ent-ReagentContainerSalt = контейнер с солью
    .desc = Большой контейнер с солью. Подходит для приготовления еды!

ent-ReagentContainerPepper = контейнер с перцем
    .desc = Большой контейнер с перцем. Подходит для приготовления еды!

ent-ReagentContainerRaisin = мешок изюма
    .desc = Большой мешок изюма. Подходит для выпечки!

ent-ReagentContainerChocolate = мешок какао-порошка
    .desc = Большой мешок какао-порошка. Подходит для приготовления еды!

ent-FoodCoffeeBeansRaw = сырые кофейные зерна
    .desc = Зеленые кофейные зерна, ждущие обжарки.

ent-FoodCoffeeBeansRoastedLight = светлороженые кофейные бобы
    .desc = Кофейные бобы, обжаренные с корицей. Светлые и фруктовые.

ent-FoodCoffeeBeansRoastedMedium = среднеобжаренные кофейные зерна
    .desc = Кофейные зерна средней обжарки. Гладкие и ореховые.

ent-FoodCoffeeBeansRoastedDark = темные жареные кофейные зерна
    .desc = Зерна кофе, обжаренные по венской технологии. Дымные и пряные.

ent-ReagentContainerHoney = баночка с медом
    .desc = Большая бутылочка с медом. Отлично подойдет, чтобы сделать ваш день сладким!

ent-FoodDoughFlatButtered = масляное пластилиновое тесто
    .desc = Масляное, вытянутое тесто.

ent-FoodDoughFlatPastry = тесто для пирожных
    .desc = Маслянистое тесто для пирожных, выкатанное в лист.
