ent-FoodMeatCat = мясо премиум-класса кота
    .desc = Порченный дар злого преступника. Мясо может быть восхитительным, но за какую цену?

ent-FoodMeatChickenBattered = курица в панировке
    .desc = Курица, обвешенная в клейкой смеси муки и яиц.

ent-FoodMeatChickenCutletBattered = куриная отбивная в панировке
    .desc = Кусок курицы, обвешенный в клейкой смеси муки и яиц.

ent-FoodCuredCarp = сырой файле рыбы
    .desc = Ломтик свежей космической рыбы, безопасной к употреблению. Пахнет космосом и рыбой.

ent-FoodCuredCarpBattered = пожаренное сырое филе рыбы
    .desc = Кусок свежей космической рыбы, обжаренный в клейкой смеси муки и яиц.

ent-FoodCuredCarpFried = жареная рыба
    .desc = Вкусная кусочка рыбы, хрустящая и пожаренная до идеальности.

ent-FoodMeatGlazedHam = перламутровая говядина
    .desc = Медленно приготовленная окорочка, глазурованная в карамелизованном меде и засоленная солью.

ent-FoodMeatGlazedHamSlice = ломтик ветчины в медовом соусе
    .desc = Ломтик великолепной ветчины, запечённой в восхитительном меде.
