ent-FoodPear = груша
    .desc = Очень хорошая груша.

ent-FoodCoffee = кофейные ягоды
    .desc = Красные ягоды с кофейными зернами.

ent-FoodAvocado = авокадо
    .desc = Как вкусное маслянистое травяное масло.

ent-FoodAvocadoSlice = кружок авокадо
    .desc = Как вкусный, веселый кусочек маслянистой травы.

ent-FoodCucumber = огурец
    .desc = Как свежая хрустящая вода.

ent-FoodCucumberSlice = ломтик огурца
    .desc = Как свежая хрустящая вода, только поменьше.

ent-FoodPickle = огурец
    .desc = Как кисло-хрустящая вода.

ent-FoodPickleSlice = кусок соленой огурца
    .desc = Как кисло-хрустящая вода, но поменьше.

ent-FoodHoneyComb = медовый комбик
    .desc = Хрустящая банка с медом.

ent-FoodPotatoSlice = нарезанный картофель
    .desc = Сырые картофельные полоски, готовые к жарке в глубокой сковороде.
