ent-L58Flatpack = Л85 флатпак
    .desc = Флатпак, используемый для постройки Л85 20мм автоматической пушки.

ent-AK570Flatpack = Разборный модуль AK570
    .desc = Разборный модуль, используемый для постройки автопушечного орудия AK570 90мм.

ent-Type35Flatpack = Плоская сборка MARAUDER
    .desc = Плоская сборка, используемая для постройки оружия типа плазменный мародер.

ent-M381Flatpack = Разборный модуль M381 CHARON
    .desc = Разборный модуль, используемый для постройки массового ускорителя M381 CHARON. Како́е-то хреновыё делали, чтобы сделать это разборным?

ent-M25Flatpack = Комплект M25 для шахтного пульсара
    .desc = Комплект, используемый для постройки шахтного пульсара M25. Полезен для разрушения горных пород.

ent-FTLDriveFlatpack = Плоский блок CTLA-25 для создания синего пространства
    .desc = Плоский блок, используемый для создания CTLA-25 синего пространства.

ent-FTLDrive50Flatpack = Плоский блок CTLA-50 блюспейс-двигателя
    .desc = Плоский блок, используемый для постройки блюспейс-двигателя CTLA-50.

ent-FTLDrive25SFlatpack = Плоский блок CTLA-25s блюспейс-двигателя
    .desc = Плоский блок, используемый для постройки блюспейс-двигателя CTLA-25s.

ent-MassMediaFlatpack = флатпак консоли новостного менеджера
    .desc = Флатпак, используемый для постройки консоли новостного менеджера.

ent-AtmosDeviceFanDirectionalFlatpack = плоский блок направляющего вентилятора
    .desc = Плоский блок, используемый для постройки направляющего вентилятора.

ent-RDServerUSSPFlatpack = плоский набор для сервера исследований и разработок USSP
    .desc = Плоский набор, используемый для постройки сервера исследований и разработок USSP.

ent-RDServerRogueFlatpack = плоский пакет сервера аванпоста исследований и разработок
    .desc = Плоский пакет, используемый для постройки сервера аванпоста исследований и разработок.

ent-RDServerTSFFlatpack = Флатпак сервера исследований и разработок TSF
    .desc = Флатпак, используемый для постройки сервера исследований и разработок TSF.

ent-FactionLatheFlatpack = плоский пакет военного универсального сборщика
    .desc = Плоский пакет, используемый для строительства технопроизводственного модуля для производства рецептов, специфичных для фракции.

ent-MedicalAssemblerFlatpack = плоский пакет медицинского ассемблера
    .desc = Плоский пакет, используемый для постройки медицинского ассемблера.

ent-MaterialSiloFlatpack = Плоский комплект для строительства материального силоса
    .desc = Плоский комплект, используемый для строительства материального силоса.

ent-OreBoxFlatpack = плоский ящик руды
    .desc = Плоский ящик, используемый для постройки ящика руды.

ent-MaterialBoxFlatpack = плоский ящик строительства
    .desc = Плоский ящик, используемый для строительства ящика строительства.

ent-TegCirculatorFlatpack = Плоский блок TEG-циркулятора
    .desc = Плоский блок, используемый для постройки TEG-циркулятора.

ent-TegCenterFlatpack = Плоский блок ТЭГ-центра
    .desc = Плоский блок, используемый для постройки ТЭГ-центра.

ent-GasMiningDrillFlatpack = плоский пакет газовой добычи
    .desc = Плоский пакет, используемый для строительства газовой добычи.

ent-GaslockFrameFlatpack = портативный шлюз
    .desc = Конструктивный набор для создания портативного шлюза.

ent-LaserDrillFlatpack = лазерная дрель-плоскогубцы
    .desc = Плоскогубцы, используемые для постройки автоматизированной лазерной дрели.

ent-ResearchAndDevelopmentServerMercFlatpack = плоский блок сервера исследований и разработок наемников
    .desc = Плоский блок, используемый для постройки сервера исследований и разработок наемников.
