ent-ClothingModsuitChestplateUSSPVaryag = Панцеркорпус Варяг
    .desc = Толстая защита с внутренним контролем атмосферы.

ent-ClothingModsuitChestplateUSSPZastavnik = Брюст Заставника
    .desc = Внушительная бронированная оболочка, разработанная для поглощения урона и поддержания стабильности под давлением.

ent-ClothingModsuitChestplateRogue = Грудная часть модульного скафандра RX-01
    .desc = Накладка имеет предупреждающую этикетку на внутренней стороне о радиоактивных утечках — и записку рядом с ней «Удалите эту этикетку в финальном продукте — Феликс»

ent-ClothingModsuitChestplateVolta = Грудная пластинка модульного костюма Вольта
    .desc = Усиленная военная модификация модульного костюма сапёра, обладающая лучшей баллистической защитой.
