ent-CrateArmoryRifleGestio = ящик с карабином Gestio
    .desc = Содержит два старых прототипа карабинов с режимом очередного огня и шестью маленькими магазинами. Требуется доступ к оружию для открытия.

ent-CrateArmorySMGExpedition = Ящик СМГ
    .desc = Содержит две высокомощные СМГ с четырьмя магазинами. Требует доступа к оружию для открытия. Незарегистрирован.

ent-CrateArmoryShotgunExpedition = ящик с дробовиками
    .desc = Для случаев, когда врага нужно полностью заменить свинцом. Содержит два боевых дробовика Enforcer и несколько стандартных патронов к ним. Требует доступа к оружию для открытия. Не зарегистрирован.

ent-CrateArmoryLaserExpedition = ящик с лазерами
    .desc = Содержит три стандартных лазерных карабина. Требуется доступ к оружейной для открытия. Не зарегистрирован.

ent-CrateArmoryEnergyGunExpedition = ящик с энергетическими пушками
    .desc = Содержит три энергетические пушки. Требует доступ к оружию для открытия. Не зарегистрирован.

ent-CrateArmoryPistolsExpedition = ящик с пистолетами
    .desc = Содержит два стандартных пистолета NT с четырьмя магазинами. Требует доступа к оружию для открытия. Не зарегистрирован.

ent-CrateArmoryRifleGestioExpedition = ящик с карабином gestio
    .desc = Содержит два старых прототипа карабинов с режимом очередного огня и шестью маленькими магазинами. Требуется доступ к оружейной для открытия. Не зарегистрирован.

ent-CrateArmoryRifleNovaliteC1Expedition = ящик с новалитовыми винтовками
    .desc = Содержит две гражданских винтовки с шестью маленькими обоймами. Требует доступа к оружейной для открытия. Не зарегистрирован.
