ent-CrateFloorsFun = ящик с веселыми полами
    .desc = Ящик, полный 30 случайных плиток, используемый для декорирования.

ent-CrateFunHoverbikeNF = ящик с летающим велосипедом
    .desc = Сложнее, лучше, быстрее, сильнее? Нет, просто быстрее, быстрее, быстрее.

ent-CrateFunHoverbikeNFPirate = ящик с воздушной мотоциклетной техникой
    .desc = Сложнее, лучше, быстрее, сильнее? Нет, просто быстрее, быстрее, быстрее.
    .suffix = Одиночка

ent-CrateFunPartyNF = контейнер для вечеринки
    .desc = Корпоративный контейнер для вечеринки. Включает подарки, напитки и инструкции.
    .suffix = Фронтьер
