ent-CrateArmorySMGNfsd = Ящик ПП TSFMC
    .desc = Содержит два высокомощных полуавтоматических винтовки с четырьмя магазинами. Требуется доступ к оружейной для открытия.

ent-CrateArmoryShotgunNfsd = Ящик с дробовиками TSFMC
    .desc = Для случаев, когда врага нужно полностью заменить свинцом. Содержит два боевых дробовика Enforcer и стандартные дробовые патроны. Для открытия требуется доступ к оружию.

ent-CrateTrackingImplantsNfsd = Импланты отслеживания TSFMC
    .desc = Содержит несколько имплантеров отслеживания. Подходит для заключённых, которых вы хотите освободить, но при этом продолжать отслеживать.

ent-CrateTrainingBombsNfsd = Тренировочные бомбы TSFMC
    .desc = Содержит три тренировочные бомбы малой мощности для обучения персонала безопасности правилам обезвреживания и безопасной эксплуатации взрывчатых веществ. Костюм EOD не включён. Требуется доступ к оружией для открытия.

ent-CrateArmoryLaserNfsd = Коробка лазеров ТСФМК
    .desc = Содержит три стандартных лазерных винтовки. Требуется доступ к оружейной для открытия.

ent-CrateArmoryPistolsNfsd = Ящик пистолетов TSFMC
    .desc = Содержит два стандартных пистолета NT с четырьмя магазинами. Требуется доступ к оружию для открытия.

ent-CrateArmoryLethalNfsd = Контейнер со стандартным вооружением TSFMC
    .desc = Содержит стандартный комплект вооружения.

ent-CrateArmoryNonLethalNfsd = Контейнер с несмертельным оружием TSFMC
    .desc = Содержит комплект несмертельного оружейного инвентаря.
