ent-CrateNfsdArmor = Ящик брони TSFMC
    .desc = Три бронежилета сбалансированной, прилично защищающей брони. Требуется доступ в отдел безопасности для открытия.

ent-CrateNfsdHelmet = Коробка шлемов TSFMC
    .desc = Содержит три стандартных мозговых банки. Требуется доступ безопасности для открытия.

ent-CrateNfsdNonlethal = Контейнер НСФМС нелетальных средств
    .desc = Оружие-обезвреживатели. Требуется доступ к безопасности для открытия.

ent-CrateNfsdRiot = Коробка TSFMC спецназа
    .desc = Содержит два комплекта riot-брони, шлемов, щитов и принудительных устройств, заряженных фасолью. Включены дополнительные боеприпасы. Для открытия требуется доступ к оружейной.

ent-CrateNfsdSupplies = Ящик припасов TSFMC
    .desc = Содержит различные припасы для команды безопасности станции. Требуется доступ к безопасности для открытия.

ent-CrateNfsdRestraints = Ящик с ограничивающим оборудованием TSFMC
    .desc = Содержит по две коробки с наручниками и карабинами. Требуется доступ безопасности для открытия.

ent-CrateNfsdBioSuit = Ящик биозащитного костюма TSFMC
    .desc = Содержит 2 костюма биозащиты, чтобы ни одна болезнь не отвлекала вас от выполнения своих обязанностей. Требуется доступ безопасности для открытия.

ent-CrateNfsdImplants = Ящик имплантов TSFMC
    .desc = Содержит 4 импланта MindShield и 4 импланта слежения. Требуется доступ безопасности для открытия.
