ent-TechDiskSynthalloy = технический диск фракции предварительного синтального сплава
    .desc = Диск, способный добавить в рецепты сервера процессы ранней продукции синтального сплава. Менее эффективен по сравнению с современными методами синтального сплава.

ent-TechDiskEnergyWeapons = технологический диск фракции энергетического оружия до разлома
    .desc = Диск, способный добавить энергетическое оружие и щиты в рецепты сервера для фракционных технологических верстаков.

ent-TechDiskTSFAnnie = Технологический диск фракции TSF Annie
    .desc = Диск, позволяющий добавить рецепт создания M-27 Annie и её боеприпасов на станцию с технологией фракции.

ent-TechDiskTSFLecter = Технологический диск фракции TSF Lecter
    .desc = Диск, позволяющий добавить в серверные рецепты модель M-6 Lecter и её боеприпасы для фракционных технологических верстаков.

ent-TechDiskTSFDrozd = Технологический диск фракции TSF Drozd
    .desc = Диск, позволяющий добавить рецепт создания шаттла M-5 Drozd и его боеприпасов на станцию для фракционных технологических верстаков.

ent-TechDiskTSFBandit = Технологический диск фракции TSF Bandit
    .desc = Диск, позволяющий добавить в серверные рецепты модель MR-3 Bandit и её боеприпасы для использования в технопринтерах фракций.

ent-TechDiskTSFICWS = Технологический диск фракции TSF ICWS
    .desc = Диск, позволяющий добавить рецепт XLR-556 ICWS и его боеприпасов в список рецептов фракционных технологических верстаков на станции.

ent-TechDiskUniversalShipAmmo = технический диск фракции универсального оружия корабля
    .desc = Диск, способный добавить 150мм снаряды, M381 пули и ASM-220 торпеды в рецепты сервера для фракционных технологических верстаков.

ent-TechDiskUniversalShipAmmoAdvanced = технический диск фракции продвинутого универсального оружия корабля
    .desc = Диск, способный добавить 150мм снаряды, снаряды M381 и торпеды ASM-220 в рецепты сервера для фракционных технологических верстаков. У этого диска тоже продвинутые материалы!

ent-TechDiskRogueTools = Технологический диск фракции ASR
    .desc = Диск, способный добавить различные инструменты Разбойников в рецепты сервера, для фракционных технологических верстаков.

ent-TechDiskRogueToolsAdvanced = фракционный технический диск высоких технологий ASR
    .desc = Диск, способный добавить оборудование для взлома от Отступников в рецепты сервера для фракционных технологических верстаков.

ent-TechDiskC20r = Технологический диск фракции ASR C-20r
    .desc = Диск, позволяющий добавить рецепт создания оружия C-20r и его боеприпасов на фракционные техфабрики.

ent-TechDiskM90 = Технологический диск фракции ASR M-90
    .desc = Диск, способный добавить рецепт создания M-90 и его боеприпасов на сервер с технологией фракций.

ent-TechDiskBulldog = Технологический диск фракции ASR bulldog
    .desc = Диск, позволяющий добавить в серверные рецепты фракции технобашни оружие Bulldog и его боеприпасы.

ent-TechDiskHristov = Технологический диск фракции ASR Христова
    .desc = Диск, способный добавить шаттл Христова и его боеприпасы в рецепты сервера для фракционных технологических верстаков.

ent-TechDiskMla73 = Технологический диск фракции ASR MLA-73
    .desc = Диск, позволяющий добавить MLA-73 и её боеприпасы в рецепты сервера для фракционных технологических верстаков.
