ent-TechDiskBluespaceBags = диск технологий синего пространства для хранения до разрушения
    .desc = Диск, способный добавить передовые технологии хранения синего пространства в рецепты сервера.

ent-TechDiskCivBluespaceBags = технический диск гражданского bluespace хранения
    .desc = Диск, способный добавить базовое bluespace хранение в рецепты сервера.

ent-TechDiskCivMicroreactors = технический диск гражданских высокоскоростных батарей
    .desc = Диск, позволяющий добавить рецепты микрореакторов и гиперёмких батарей в сервер.

ent-TechDiskCivAdvancedTools = технический диск гражданских силовых инструментов
    .desc = Диск, позволяющий добавить в рецепты сервера инструменты типа «зубцы жизни» и силовые дрели.

ent-TechDiskCivBackpackWaterTank = технический диск гражданского водяного оросителя
    .desc = Диск, способный добавить высокопроизводительные жидкостные распылители и резервуары в рецепты сервера. Никогда не будет использован для огнемета, клянусь!

ent-TechDiskCivShipComps = технологический диск гражданских корабельных компонентов
    .desc = Диск, способный добавить базовые щиты и сверхсветовые двигатели в рецепты сервера.

ent-TechDiskCivCTLA50 = технический диск гражданского типа CTLA-50
    .desc = Диск, позволяющий добавить в рецепты сервера FTL-двигатели CTLA-50/25.

ent-TechDiskCivMS250 = технический диск гражданской защиты MS-250
    .desc = Диск, позволяющий добавить табло защиты MS-250/MS-100 в рецепты станции.

ent-TechDiskSpeedBoots = технологический диск предварительного управления скоростью
    .desc = Диск, способный добавить рецепты ботинок скорости в список сервера.

ent-TechDiskFtl = диск технологий фрактурного блюспейса
    .desc = Диск, позволяющий добавить в рецепты сервера FTL-двигатели.

ent-TechDiskShields = технологический диск: технология защитных щитов до разрушения
    .desc = Диск, способный добавить рецепты технологий защитных щитов корабля на сервер.

ent-TechDiskRCD = технологический диск быстрого манипулирования веществом
    .desc = Диск, способный добавить оборудование RCD в рецепты сервера.
