ent-TechDiskMechCiv = Диск техники меха APLU
    .desc = Диск, позволяющий добавить в рецепт сервера гражданские силовые доспехи.

ent-TechDiskMechHeavyIndustrial = диск технологий тяжёлого промышленного робота
    .desc = Диск, позволяющий добавить тяжёлых грузовых и спасательных роботов в рецепты сервера.

ent-TechDiskMechGygax = технологический диск боевого меха наземного боя
    .desc = Диск, способный добавить рецепты создания меха Гигакс на сервер.

ent-TechDiskMechMissiles = технологический диск: ракетные установки для меха
    .desc = Диск, позволяющий добавить рецепты ракетных установок для меха на сервер.

ent-TechDiskMechBallistics = диск техники баллистических оружейных механизмов
    .desc = Диск, позволяющий добавить рецепты баллистических оружейных механизмов на сервер.

ent-TechDiskMechEWAR = Технологический диск боевых механизмов EWAR
    .desc = Диск, позволяющий добавить оборудование EWAR в список рецептов на станции.

ent-TechDiskMechS4Base = базовый диск технологий меха S4
    .desc = Диск, позволяющий добавить базовые рецепты мехов S4 на сервер.

ent-TechDiskMechS4Spec = специализированный технический диск S4 меха
    .desc = Диск, позволяющий добавить специализированные кадры S4 меха в рецепты сервера.

ent-TechDiskMechS2Base = базовый диск технологий меха S2
    .desc = Диск, способный добавить базовые технологии мехов S2 в рецепты сервера.

ent-TechDiskMechS2Spec = специализированный технический диск S2 меха
    .desc = Диск, способный добавить специализированные рамы S2 мехов в рецепты сервера.

ent-TechDiskMechIFF = Технологический диск IFF меха
    .desc = Диск, позволяющий добавить оборудование IFF меха в рецепты сервера.

ent-TechDiskMechWeaponsLight = технологический диск: легкие боевые системы меха
    .desc = Диск, позволяющий добавить рецепты легких боевых систем для меха на сервер.

ent-TechDiskMechWeaponsMedium = технический диск среднего оружия мехов
    .desc = Диск, позволяющий добавить рецепты среднего оружия мехов на сервер.

ent-TechDiskMechWeaponsHeavy = технологический диск тяжёлого оружия мехов
    .desc = Диск, позволяющий добавить тяжёлое оружие мехов в рецепты сервера.
