ent-UndeterminedVoidsuitParamedic = селектор скафандра медика
    .desc = Небольшое удалённое устройство, использующее синтезирующие технологии для размещения скафандра или шлема по вашему выбору.

ent-UndeterminedVoidsuitSecurity = селектор защитного костюма безопасности
    .desc = Небольшое удалённое устройство, использующее синтезирующие технологии для размещения выбранного вами костюма.

ent-UndeterminedVoidsuitHeadOfSecurity = селектор шлема защитной костюма командира
    .desc = Небольшое удалённое устройство, использующее синтезирующие технологии для размещения в костюме или шлеме по вашему выбору.

ent-UndeterminedVoidsuitEngineer = селектор экзоскелета инженера
    .desc = Небольшое удалённое устройство, использующее синтезирующие технологии для размещения выбранного вами экзоскелета или шлема.
