ent-MobSyndicateNavalBase = агент синдиката

ent-MobSyndicateNavalCaptainA = капитан синдиката
    .desc = Исполнительный офицер вместо командира, капитаны синдиката обеспечивают бесперебойную работу на борту станции. Вооружены револьвером 45-го калибра.

ent-MobSyndicateNavalEngineerA = инженер синдиката
    .desc = На шаттле инженеру приходится выполнять скучную работу по обеспечению исправной работы всего оборудования. Шаттлы синдиката не исключение.

ent-MobSyndicateNavalMedicA = механик синдиката
    .desc = Медицинский специалист. Знал, как лечить пациентов гуманно и как обращаться с заключёнными бездушно. Использует дротики, пропитанные вредными химикатами — импедрезен или хлоралгидрат.

ent-MobSyndicateNavalSecondOfficerA = второй офицер синдиката
    .desc = Правая рука капитана, которой поручено передавать приказы капитана экипажу и следить, чтобы они выполнялись вовремя. Носит лазерную пистолет для самообороны.

ent-MobSyndicateNavalOperatorA = оперативник синдиката
    .desc = «Если у тебя есть молоток, то всякая вещь — это гвоздь». В данном случае, всякая вещь — цель, потому что у него есть ППШ и навязчивый палец на спусковом крючке.

ent-MobSyndicateNavalGrenadierA = гранатометчик синдиката
    .desc = "Эй? Говори громче! Я не слышу тебя!" Экипированный знаменитым оружием China Lake, гранатометчик обладает огромной разрушительной способностью и должен быть приоритетной целью.

ent-MobSyndicateNavalSaboteurA = саботажник синдиката
    .desc = Специалист, обученный искусству саботажа шаттлов и сооружений НТ. Снабжён зарядами ЭМИ, проявляйте осторожность.

ent-MobExperimentationVictim = заключённый

ent-MobSyndicateNavalCommanderA = командир синдиката
    .desc = Региональный командир операций синдиката, этот офицер обладает абсолютной местной командой и ответственностью. Вооружён штурмовой винтовкой и имеет тяжёлую броню.

ent-MobSyndicateNavalDeckhandA = матрос синдиката
    .desc = Самый низкий по званию член Синдикатских морских сил. Ваш обычный "человек на месте" для выполнения рутинных задач.

ent-MobSyndicateNavalMime = мим-синдикат

ent-MobSyndicateNavalChemwarriorA = химический воин синдиката
    .desc = Несущий баллоны, заполненные опасными химикатами, химвоины атакуют врагов ядовитым спреем.

ent-MobSyndicateNavalCaptainVoid = капитан синдиката
