ent-MobMercenaryBase = наемник
    .desc = Наёмник, наёмный боец, боец наёмной службы, наймит, собака войны.

ent-MobMercenarySoldierKnife = наемной солдат
    .desc = Низшее звено солдат, вооружённых различным арсеналом запасных оружий.

ent-MobMercenarySoldierPistol = наемной солдат
    .desc = Низшего ранга солдаты, вооружённые различным арсеналом запасных оружий.

ent-MobMercenarySoldierNovalite = наемной солдат
    .desc = Низшего ранга солдаты, вооружённые различным арсеналом запасных оружий.

ent-MobMercenaryBreacherMachete = наемной штурмовик
    .desc = Шоковые солдаты, специализирующиеся на применении фактора неожиданности и быстрых, агрессивных действий для достижения своих целей.

ent-MobMercenarySoldierRevolver = наемной штурмовик
    .desc = Шоковые солдаты, специализирующиеся на применении фактора неожиданности и быстрых, агрессивных действий для достижения своих целей.

ent-MobMercenaryBreacherShotgun = наемной штурмовик
    .desc = Шоковые солдаты, специализирующиеся на применении фактора неожиданности и быстрых, агрессивных действий для достижения своих целей.

ent-MobMercenarySpecialistMedic = наемный параметр
    .desc = Опытные наемники, специалисты владеют навыками в боевых или поддерживаемых ролях, возможно, в обоих.

ent-MobMercenarySpecialistAssault = наемной рейнджер

ent-MobMercenaryCaptain = капитан наёмников
    .desc = Лидеры этих групп разбойников, капитан наёмников одновременно жесток и смертельно эффективен. Проявляйте осторожность.
