ent-ClothingNeckPonchoBlack = черный плащ для холодной погоды
    .desc = Плащ для холодной погоды, рекламируемый как шедевр элементальной защиты. На самом деле он чешется, задыхается и немного большенный — но, по крайней мере, он не холодный. Этот черный.

ent-ClothingNeckPonchoBlackStripe = простой зимний плащ
    .desc = Зимний плащ, рекламируемый как шедевр защиты от элементов. На самом деле он зудит, задыхается и немного большенный — но, по крайней мере, он не холодный. Этот чёрный с красными метками.

ent-ClothingNeckPonchoArctic = пальто для холодной погоды
    .desc = Пальто для холодной погоды, рекламируемое как шедевр элементальной защиты. На самом деле оно зудит, задыхается и немного большие - но, по крайней мере, не холодно.

ent-ClothingNeckPonchoSyndicate = черный и красный зимний плащ
    .desc = Зимний плащ, рекламируемый как шедевр элементальной защиты. На самом деле он чешется, задыхается и немного большенный — но, по крайней мере, он не холодный. Этот выглядит как-то зловеще...

ent-ClothingNeckPonchoSmallPink = маленький розовый плащ для холодной погоды
    .desc = Плащ для холодной погоды, рекламируемый как шедевр элементальной защиты. Эта стильная версия имеет меньший размер. Этот плащ розовый с белыми вкраплениями.

ent-ClothingNeckPonchoSmallRed = маленький красный плащ для холодной погоды
    .desc = Плащ для холодной погоды, рекламируемый как шедевр элементальной защиты. Эта стильная версия имеет меньший размер и более милый дизайн. Этот красный и чёрный.

ent-ClothingNeckPonchoSmallPurple = маленький фиолетовый плащ для холодной погоды
    .desc = Плащ для холодной погоды, рекламируемый как шедевр элементальной защиты. Эта стильная версия имеет меньший размер и более милый дизайн. Этот плащ фиолетовый с наклейкой рыбы.

ent-ClothingNeckPonchoSmallOrange = маленький оранжевый плащ для зимы
    .desc = Зимний плащ, рекламируемый как шедевр элементальной защиты. Эта стильная версия в меньшем размере. Этот плащ поразительно оранжевого цвета.

ent-ClothingNeckPonchoSmallBlack = маленький черный плащ для холодной погоды
    .desc = Плащ для холодной погоды, рекламируемый как шедевр элементальной защиты. Эта версия имеет меньший размер. Этот черный.

ent-ClothingNeckPonchoSmallWhite = маленький зимний плащ
    .desc = Зимний плащ, рекламируемый как шедевр элементальной защиты. Эта версия имеет меньший размер.
