ent-ClothingOuterArmorSrCarapace = панцирь колониального лия
    .desc = Премиальный бронированный нагрудник, обеспечивающий выше среднего уровня защиты для своего размера. Обеспечивает максимальную подвижность и гибкость благодаря премиальным композитным материалам. Выдается только колониальному лии.

ent-ClothingOuterBioArmoredSyndicate = био-костюм
    .desc = Любимая защитная экипировка любого сторонника химической войны синдиката.
    .suffix = Синдикат

ent-ClothingOuterArmorNfsd = Броня TSFMC
    .desc = Попадешь в цель, возможно, выживешь?
