ent-ClothingOuterHardsuitMercenary = шестиногая защитная костюм наемника
    .desc = Специальный костюм, защищающий от опасностей космоса, используемый наёмными силами. Сертифицирован на устойчивость к огнестрельному оружию.

ent-ClothingOuterHardsuitPrivateSecurity = шлем-скафандр частной охраны
    .desc = Специальный костюм, защищающий от опасностей космоса, используемый частными охранными агентствами.

ent-ClothingOuterHardsuitPilot = шлем-скафандр пилота
    .desc = Скафандр, предназначенный для человека, который проводит большую часть времени пристёгнутым к креслу.

ent-ClothingOuterHardsuitERTMailCarrier = Шлем-скафандр экипажа станции
    .desc = Защитный скафандр, который носит экипаж станции в составе группы реагирования на чрезвычайные ситуации.

ent-ClothingOuterHardsuitMaximPrototype = экспериментальный скафандр спасателя
    .desc = Огонь. Жара. Эти вещи куют великие оружия, они также куют великих спасателей.

ent-ClothingOuterHardsuitSyndieEliteUnremoveable = скафандр синдиката

ent-ClothingOuterHardsuitSyndieBloodRedUnremoveable = скафандр синдиката

ent-ClothingOuterHardsuitNfsdSheriff = TSFMC M92 колонель таскостег
    .desc = Тяжёлый, окованный золотом таскостег, способный выдерживать большое количество физического урона. Обычно выдаётся командирующим офицерам кораблей класса TSF.

ent-ClothingOuterHardsuitNfsdBrigmedic = TSFMC M73-M тактический костюм
    .desc = Вариант тактического костюма M73 для боя в медицинских и химических условиях. Предоставляет лучшую защиту от щелочей и радиации.
    .suffix = УСТАРЕЛО, НЕ ИСПОЛЬЗОВАТЬ НА КАРТАХ

ent-ClothingOuterHardsuitNfsdExperimental = TSFMC M92-X тактический костюм
    .desc = Экспериментальное изменение тактического костюма M92 для спецназа TSFMC. Устойчив к повреждениям и оснащён встроенным мягким щитом, но при этом уступает в изоляции и весе.

ent-ClothingOuterHardsuitNfsdCombat = TSFMC M93 тактический костюм
    .desc = Тяжело бронированный костюм TSFMC. Защита от космоса, с толстыми бронированными пластинами за счёт снижения подвижности.
    .suffix = УСТАРЕЛО, НЕ ИСПОЛЬЗОВАТЬ

ent-ClothingOuterHardsuitNfsdCommand = TSFMC M93-C тактический костюм
    .desc = Вариант тактического костюма M93 для высокопоставленных офицеров.
    .suffix = УСТАРЕЛО, НЕ ИСПОЛЬЗОВАТЬ НА КАРТАХ

ent-ClothingOuterHardsuitScaf = Костюм SCAF
    .desc = Боевой костюм с кевларовым усилением. Старый, но всё ещё прочный.

ent-ClothingOuterHardsuitTacticalMaid = Тактический костюм maid
    .desc = Слои стойких к противню сплавов, встроенных в единый костюм. У него даже есть укреплённый фартук!

ent-ClothingOuterHardsuitPirateElite = элитный пиратский шлем
    .desc = Древний элитный бронированный шлем, разработанный неизвестным бородатым человеком и построенный как кирпичный дом.
