ent-ClothingShoesTacticalSwatTan = таевые тактические ботинки СВАТ
    .desc = Пара тактических ботинок СВАТ, когда вы захотите поднять температуру.

ent-ClothingShoesTacticalSwatOlive = оливковые тактические ботинки спецназа
    .desc = Пара тактических ботинок спецназа, когда вы хотите подогреть температуру.

ent-ClothingShoesTacticalSwatBlack = черные тактические ботинки спецназа
    .desc = Пара тактических ботинок спецназа, когда вы хотите подогреть температуру.

ent-ClothingShoesTacticalSwatRangerGreen = боевые сапоги рэнджера, зелёный
    .desc = Пара боевых сапог спецназа, когда вы хотите подогреть ситуацию.

ent-ClothingShoesTacticalSwatCoyoteBrown = боевые сапоги ко́йот-бра́ун
    .desc = Набор тактических сапог саперных отрядов, когда вы хотите подогреть температуру.

ent-ClothingShoesTacticalSwatWhite = белые тактические ботинки SWAT
    .desc = Пара тактических ботинок SWAT, когда вы хотите подогреть ситуацию.
