ent-ClothingShoesBootsMagDrakeIndustries = окрашенные магнитные ботинки
    .desc = Да, это просто перекрашенные научные ботинки.

ent-ClothingShoesBootsMagVoid = беспробелныеботинки
    .desc = Магнитные ботинки, улучшенные с помощью технологий беспробельного крепления, позволяющие ходить по пустоте космоса.

ent-ClothingShoesBootsMagAsakim = магоботинки до разрушения
    .desc = Современные магнитные ботинки, созданные для боя с продвинутыми карабинами.

ent-ClothingShoesBootsMagAshen = Тактические магнитные ботинки
    .desc = Тактические магнитные ботинки с мощным магнитным притяжением и интегрированными реактивными двигателями для переброски. Вмещает 0.75 Л газа.
