ent-ClothingModsuitBootsUSSPVaryag = Ботинки Варяг
    .desc = Тяжелые ботинки, предназначенные для боя и выхода в открытый космос.

ent-ClothingModsuitBootsUSSPZastavnik = Заставник
    .desc = Толстая, укреплённая обувь с магнитными стабилизаторами и амортизацией ударов.

ent-ClothingModsuitBootsRogue = Ботинки модульного костюма RX-01
    .desc = Магнитные, чтобы вы не поскользнулись, не споткнулись и не попали под контроль Федов.

ent-ClothingModsuitBootsVolta = Ботинки модульного костюма Вольта
    .desc = Сделаны, чтобы быть военизированно жирными.
