ent-WeaponHFKatana = высокочастотный клинок
    .desc = Высокочастотный клинок. Очень мощный.

ent-WeaponVT7 = Клинок высокой частоты VT-7
    .desc = Клинок высокой частоты с необдуманными модификациями, предназначенными для пробития брони.

ent-WeaponMurasama = Клинок VT-7 HF "Мурасама"
    .desc = Вы главный.

ent-WeaponPhaseBlade = фазовый клинок нано-ламината
    .desc = Тяжёлое острое оружие с коварным лезвием, обычно используемое до фрактуры воинами. Может быть активировано для настройки под боевые условия
