ent-ClothingHeadHelmetHardsuitTrauma = боевая форма Отделения по чрезвычайным ситуациям T-23, шлем тактической формы
    .desc = Стандартная боевая форма Отделения по чрезвычайным ситуациям, оснащённая радарным HUD ограниченного радиуса действия, а также медицинским HUD.

ent-ClothingHeadHelmetHardsuitTraumaLeader = шлем тактического костюма T-53 АТЮ
    .desc = Тактический костюм командира в Вооружённой травматической группе, оснащённый медицинским и радарным HUD, а также термовизором и ночным виденьем.
