ent-ClothingHeadHelmetHardsuitUsspL27 = Шлем тактического костюма USSP L-27
    .desc = Стандартный боевой костюм операций морской пехоты USSP, оснащённый медицинским интерфейсом!

ent-ClothingHeadHelmetHardsuitUsspL10 = Шлем костюма USSP L-10
    .desc = Старая модель боевого костюма USSP, которая все еще используется на передовой.

ent-ClothingHeadHelmetHardsuitUsspL10A = Шлем бронежилета USSP L-10-A
    .desc = Старая модель боевого костюма USSP, которая все еще используется на передовой.

ent-ClothingHeadHelmetHardsuitUsspM10 = Шлем скаут-костюма USSP M-10
    .desc = Новый прототип боевого костюма, созданный на базе старого L-10. В шлеме встроена интегрированная массовая сканерная система.

ent-ClothingHeadHelmetHardsuitUsspL30 = Гарнизонный шлем тактической брони L-30 Коммисара УССП
    .desc = Шлем гарнизонной брони коммисара, оснащённый медицинским HUD для осмотра личного состава!

ent-ClothingHeadHelmetHardsuitOfficerCombat = Шлем тактического костюма коммисара УССП UF-16 "Военком"
    .desc = Холодный, впечатляющий и неоспоримо Союза — разработан для внушения дисциплины и страха. Его визор обеспечивает расширенное поле обзора боя с встроенной картой командного управления. Идеален для коммисаров, контролирующих операции на передовой.
