ent-ClothingOuterArmorBPVestLight = лёгкая бронежилет
    .desc = Простой кевларовый жилет неизвестного происхождения. Этот жилет предназначен для защиты от пуль низкой калибровки.

ent-ClothingOuterArmorBPVestMedium = средний бронежилет
    .desc = Простой кевларовый жилет неизвестного происхождения. Этот вариант более сильно усилен против пуль, но при этом неудобен.

ent-ClothingOuterArmorBPVestHeavy = тяжёлый бронежилет
    .desc = Простой кевларовый жилет неизвестного происхождения. Этот гигантский жилет делает вас практически ходящим танком, с точки зрения тепловой защиты и экстремальной громоздкости.

ent-ClothingOuterArmorBPVestPolyvalent = полиамидная бронежилет
    .desc = Простой кевларовый жилет неизвестного происхождения. Этот не предназначен для защиты от определенного типа угрозы.

ent-ClothingOuterArmorBPVestStabproof = бронежилет с противоколющим защитой
    .desc = Простой кевларовый жилет неизвестного происхождения. Этот жилет усилен против укола.
