ent-AntiAnomalyZone = зона против аномалий
    .desc = Аномалии не смогут появиться в радиусе 10 блоков от этой точки.
    .suffix = радиус 10

ent-AntiAnomalyZone20 =
    .desc = Аномалии не смогут появиться в радиусе 20 блоков от этой точки.
    .suffix = радиус 20

ent-AntiAnomalyZone50 =
    .desc = Аномалии не смогут появиться в радиусе 50 блоков от этой точки.
    .suffix = радиус 50

ent-AntiAnomalyZone200 =
    .desc = Аномалии не смогут появиться в радиусе 200 блоков от этой точки.
    .suffix = радиус 200
