ent-BasePacifiedZone = зона поражения

ent-PacifiedZone10 =
    .desc = Игроки не смогут атаковать живые существа в радиусе 10 блоков от этой точки.

ent-PacifiedZone20 =
    .desc = Игроки не смогут атаковать живые существа в радиусе 20 блоков от этой точки.

ent-PacifiedZone50 =
    .desc = Игроки не смогут атаковать живые существа в радиусе 50 блоков от этой точки.

ent-PacifiedZone100 =
    .desc = Игроки не смогут атаковать живые существа в радиусе 100 блоков от этой точки.

ent-PacifiedZonePanicBunker10 =
    .desc = Новички не смогут атаковать живые существа в радиусе 10 блоков от этой точки.
    .suffix = Панический бункер, 10

ent-PacifiedZonePanicBunker20 =
    .desc = Новички не смогут атаковать живые существа в радиусе 20 блоков от этой точки.
    .suffix = Панический бункер, 20

ent-PacifiedZonePanicBunker50 =
    .desc = Новички не смогут атаковать живые существа в радиусе 50 блоков от этой точки.
    .suffix = Панический бункер, 50

ent-PacifiedZonePanicBunker100 =
    .desc = Новички не смогут атаковать живые существа в радиусе 100 блоков от этой точки.
    .suffix = Панический бункер, 100
