ent-TobaccoPouchBrownFilled = Частица смеси "Ядро Галактики"
    .desc = Пылающая коллекция экзотических табаков, каждый лист покрыт защитным агентом. Стоит ли смывать его перед курением?
    .suffix = Заполнен

ent-TobaccoPouchBlueFilled = Черепашья папиросная табачная банка
    .desc = Наклейка на упаковке с гордостью утверждает, что табак смешан с самым лучшим пылевидным составом редчайших минералов, список минералов занимает большую часть места на наклейке.
    .suffix = Заполнена

ent-TobaccoPouchRedFilled = Курительная табаковая сумка "Грибной Вздох"
    .desc = Выращенный глубоко в грибных лесах, "Грибной Вздох" предлагает мягкий, землистый дым, который идеально подходит для размышлений о следующем покроя.
    .suffix = Заполнена

ent-TobaccoPouchPurpleFilled = Кисет "Сладкие сны"
    .desc = Этот кисет табака рекламирует, что его курящие "благословлены уютным, крепким сном", как бы это ни значило.
    .suffix = Заполнен
