ent-ClothingMaskDrakeIndustries = респиратор Drake Industries
    .desc = Довольно редкий дизайн в секторе. Следуя моделям промышленных ребрейтеров, он крепится к челюсти и закрывает нижнюю часть лица носителя. Его фильтры соединены внутренне. Носит цвета Drake Industries.

ent-ClothingMaskDrakeIndustriesWatchdog = дыхательный аппарат сторожа
    .desc = Громоздкий дыхательный аппарат, следующий оригинальному проекту Drake Industries. Этот оснащён поляризованной маской для защиты глаз во время враждебных встреч.

ent-ClothingMaskCOG = устаревшая маска культа
    .desc = Металлическая маска с повреждённым правым глазом. Работающий глаз светится синим оттенком.

ent-ClothingMaskSOM40 = Газовая маска S.O.M. 40
    .desc = Специальная. Оперативная. Маска. №40. Тактическая боевая маска, рассчитанная на ношение поверх балаклавы.

ent-ClothingMaskSOM41 = Газовая маска S.O.M. 41
    .desc = Специальная. Оперативная. Маска. №41. Тактическая боевая маска, рассчитанная на ношение поверх балаклавы.

ent-ClothingMaskSOM42 = Газовая маска S.O.M. 42
    .desc = Специальная. Оперативная. Маска. №42. Тактическая боевая маска, рассчитанная на ношение поверх балаклавы.
