ent-DrinkAstrotameJug = кувшин с астротамом
    .desc = Сладость тысячи сахаров, но без калорий. Добавляйте в кофе.

ent-DrinkBbqSauceJug = бутылка барбекю-соуса
    .desc = Наконец-то кетчуп для взрослых.

ent-DrinkColdsauceJug = крутая кувшина
    .desc = Необходимо для того, чтобы сделать каждый прием пищи немного прохладнее.

ent-DrinkHorseradishSauceJug = кувшин с горчичным соусом
    .desc = Теперь на 50% больше лошади.

ent-DrinkHotsauceJug = крута острого соуса
    .desc = Антитезис шампуня "Больше нет слёз".

ent-DrinkKetchupJug = бутылка кетчупа
    .desc = Кто-то наполнил помидор сахаром до взрыва. Восхитительно.

ent-DrinkMustardJug = кувшин с горчицей
    .desc = Все последствия настоящей горчицы, но без вкуса.

ent-DrinkSoysauceJug = кувшин с соевым соусом
    .desc = Вы можете только мечтать о том, чтобы полить им миску риса.
