ent-AutolatheFlatpack = плоский пакет автомата
    .desc = Плоский пакет, используемый для постройки автомата.

ent-EngineeringTechFabFlatpack = плоский набор инженерной техфабрики
    .desc = Плоский набор, используемый для постройки инженерной техфабрики на станции.

ent-GasThermoMachineFreezerFlatpack = фригератор-плоскокорпус
    .desc = Плоскокорпус, используемый для постройки холодильника.

ent-MachineFlatpackerFlatpack = плоский пакет 1001
    .desc = Плоский пакет, используемый для постройки плоскопакетного устройства 1001.

ent-PowerCellRechargerFlatpack = плоский блок зарядного устройства для батареи
    .desc = Плоский блок, используемый для постройки зарядного устройства для батареи.

ent-WeaponCapacitorRechargerFlatpack = плоский блок зарядного устройства
    .desc = Плоский блок, используемый для постройки зарядного устройства.

ent-BorgChargerFlatpack = плоский блок зарядного устройства борга
    .desc = Плоский блок, используемый для постройки зарядного устройства борга.

ent-PortableGeneratorJrPacmanFlatpack = Плоский блок портативного генератора типа J.R.P.A.C.M.A.N.
    .desc = Плоский блок, используемый для постройки портативного генератора типа J.R.P.A.C.M.A.N.

ent-PortableGeneratorPacmanFlatpack = Плоский блок портативного генератора типа P.A.C.M.A.N.
    .desc = Плоский блок, используемый для постройки портативного генератора типа P.A.C.M.A.N.

ent-PortableGeneratorSuperPacmanFlatpack = Плоский блок портативного генератора типа S.U.P.E.R.P.A.C.M.A.N.
    .desc = Плоский блок, используемый для постройки портативного генератора типа S.U.P.E.R.P.A.C.M.A.N.

ent-GeneratorRTGFlatpack = Блок РТГ-генератора
    .desc = Блок, используемый для постройки радиоизотопного термoeлектрического генератора.

ent-GeneratorRTGDamagedFlatpack = плоский блок RTG-генератора
    .desc = Плоский блок, используемый для постройки радиоизотопного термоэлектрического генератора. Упаковка, похоже, немного повреждена.
    .suffix = Повреждён

ent-AmeControllerUnanchoredFlatpack = Плоский блок управления AME
    .desc = Плоский блок, используемый для постройки контроллера AME.

ent-RadiationCollectorFullTankFlatpack = плоский блок радиоактивного сборщика
    .desc = Плоский блок, используемый для постройки радиоактивного сборщика.

ent-SmallGyroscopeFlatpack = плоский блок малого гироскопа
    .desc = Плоский блок, используемый для постройки малого гироскопа.

ent-SmallThrusterFlatpack = маленький плоский блок двигателя
    .desc = Плоский блок, используемый для постройки маленького двигателя.

ent-ExosuitFabricatorFlatpack = плоский пакет для создания экзоскелета
    .desc = Плоский пакет, используемый для постройки станции по производству экзоскелетов.

ent-CircuitImprinterFlatpack = плоский блок импринтера схем
    .desc = Плоский блок, используемый для постройки импринтера схем.

ent-ProtolatheFlatpack = плоский пакет прото-станка
    .desc = Плоский пакет, используемый для постройки прото-станка.

ent-MachineArtifactAnalyzerFlatpack = плоский пакет анализатора артефактов
    .desc = Плоский пакет, используемый для постройки анализатора артефактов.

ent-MachineAnomalyVesselFlatpack = плоский пакет аномального судна
    .desc = Плоский пакет, используемый для постройки аномального судна.

ent-MachineAPEFlatpack = Плоский блок A.P.E.
    .desc = Плоский блок, используемый для постройки A.P.E.

ent-MachineArtifactCrusherFlatpack = плоский пакет дробилки артефактов
    .desc = Плоский пакет, используемый для постройки дробилки артефактов.

ent-MachineAnomalyVesselExperimentalFlatpack = плоский пакет экспериментального аномального судна
    .desc = Плоский пакет, используемый для постройки экспериментального аномального судна.

ent-MachineAnomalyGeneratorFlatpack = плоский блок генератора аномалий
    .desc = Плоский блок, используемый для постройки генератора аномалий.

ent-BlueprintLithographFlatpack = плоский пакет схемотехники
    .desc = Плоский пакет, используемый для постройки схемотехнического литографа.

ent-NFHolopadShipFlatpack = плоский блок синего пространства для голопанели
    .desc = Плоский блок, используемый для постройки голопанели синего пространства для связи между кораблями.

ent-UniformPrinterFlatpack = плоский пакет принтера форменной одежды
    .desc = Плоский пакет, используемый для постройки принтера форменной одежды.

ent-ServiceTechFabFlatpack = плоский комплект сервисного техфаба
    .desc = Плоский комплект, используемый для постройки сервисного техфаба.

ent-MaterialReclaimerFlatpack = плоский пакет сборки извлекателя материалов
    .desc = Плоский пакет, используемый для постройки извлекателя материалов.

ent-HydroponicsTrayEmptyFlatpack = плоский комплект для гидропоники
    .desc = Плоский комплект, используемый для постройки гидропонной подставки.

ent-CutterMachineFlatpack = плоский модуль резака
    .desc = Плоский модуль, используемый для постройки резака Tile-Meister 5000.

ent-TelevisionFlatpack = плоский пак телевизора
    .desc = Плоский пак, используемый для постройки телевизора.

ent-KitchenElectricGrillFlatpack = плоский набор для электрической гриля
    .desc = Плоский набор, используемый для постройки электрической гриля.

ent-KitchenMicrowaveFlatpack = плоский блок микроволновки
    .desc = Плоский блок, используемый для постройки микроволновки.

ent-HydroponicsSoilNutritionFlatpack = ящик плодородной почвы
    .desc = Ящик плодородной почвы, используемой для создания посадочной площадки. Распределите её в нужном месте с помощью лопаты.

ent-HydroponicsSoilEmptyFlatpack = ящик почвы
    .desc = Ящик почвы, используемый для создания постельной почвы для выращивания. Распределите её вокруг лопатой.

ent-ComputerWithdrawBankATMFlatpack = только снятие наличных с банкомата
    .desc = Плоский блок, используемый для постройки банкомата. Лучше об этом не думать.

ent-MedicalTechFabFlatpack = плоский пакет медицинской технологической станции
    .desc = Плоский пакет, используемый для строительства медицинской технологической станции.

ent-StasisBedFlatpack = плоский пак стазисной кровати
    .desc = Плоский пак, используемый для постройки стазисной кровати.

ent-CryoPodFlatpack = плоский пак криокапсулы
    .desc = Плоский пак, используемый для постройки криокапсулы.

ent-ChemMasterFlatpack = плоский пакет химмастера
    .desc = Плоский пакет, используемый для постройки химмастера.

ent-MachineElectrolysisUnitFlatpack = плоский блок электролизера
    .desc = Плоский блок, используемый для постройки электролизера.

ent-BaseGasCondenserFlatpack = плоский блок газовой конденсаторной установки
    .desc = Плоский блок, используемый для постройки газового конденсатора.

ent-MachineCentrifugeFlatpack = плоский блок центрифуги
    .desc = Плоский блок, используемый для постройки настольной центрифуги.

ent-ChemistryHotplateFlatpack = плоская сборка нагревательной плиты
    .desc = Плоская сборка, используемая для постройки нагревательной плиты.

ent-KitchenReagentGrinderFlatpack = плоский блок измельчителя реагентов
    .desc = Плоский блок, используемый для постройки измельчителя реагентов.

ent-OreProcessorFlatpack = плоский пакет обогатителя руды
    .desc = Плоский пакет, используемый для постройки обогатителя руды.

ent-ShuttleGunKineticFlatpack = Плоская батарея PTK-1500e "Разрушитель материи"
    .desc = Плоская батарея, используемая для постройки PTK-1500e "Разрушитель материи".

ent-SalvageTechfabNFFlatpack = плоский пак техники для разборки
    .desc = Плоский пак, используемый для постройки станции разборки.

ent-OreProcessorIndustrialFlatpack = плоский пак промышленного рудообрабатывающего устройства
    .desc = Плоский пак, используемый для постройки промышленного рудообрабатывающего устройства.

ent-ScrapProcessorFlatpack = плоский пакет сборки переработчика металлолома
    .desc = Плоский пакет, используемый для постройки переработчика металлолома.

ent-AmmoTechFabFlatpack = плоский блок оружейного завода
    .desc = Плоский блок, используемый для постройки оружейного завода.

ent-MercenaryTechFabFlatpack = плоский пак технологий наемников
    .desc = Плоский пак, используемый для постройки технологической станции наемников.

ent-ComputerResearchAndDevelopmentFlatpack = плоский блок компьютера исследовательских и разработочных работ
    .desc = Плоский блок, используемый для постройки компьютера исследовательских и разработочных работ.

ent-ComputerAnalysisConsoleFlatpack = плоский модуль анализирующего консоли
    .desc = Плоский модуль, используемый для постройки анализирующего консоли.

ent-ComputerCrewMonitoringFlatpack = плоский блок консоли мониторинга экипажа
    .desc = Плоский блок, используемый для постройки консоли мониторинга экипажа.

ent-ComputerIFFFlatpack = Флатпак ИФФ-компьютера
    .desc = Флатпак, используемый для постройки ИФФ-компьютера.

ent-ResearchAndDevelopmentServerFlatpack = плоский пакет сервера исследований и разработок
    .desc = Плоский пакет, используемый для постройки сервера исследований и разработок.

ent-TelecomServerFlatpack = плоский блок телекоммуникационного сервера
    .desc = Плоский блок, используемый для постройки телекоммуникационного сервера.

ent-AirlockFlatpack = шлюзовой флатпак
    .desc = Флатпак, используемый для постройки шлюза.

ent-AirlockGlassFlatpack = шлюзовой стеклянный блок
    .desc = Блок для постройки шлюза.

ent-AirlockShuttleFlatpack = шлюзовой блок для стыковки
    .desc = Блок для постройки шлюза стыковки.

ent-AirlockGlassShuttleFlatpack = плоский модуль стеклянного шлюза для стыковки
    .desc = Плоский модуль, используемый для постройки стеклянного шлюза для стыковки на станции.

ent-TubaInstrumentFlatpack = туба
    .desc = Плоский блок, содержащий тубу.

ent-HarpInstrumentFlatpack = плоский блок гитары
    .desc = Плоский блок, содержащий гитару.

ent-ContrabassInstrumentFlatpack = плоский набор контрабаса
    .desc = Плоский набор, содержащий контрабас.

ent-VibraphoneInstrumentFlatpack = плоский блок вибротрубы
    .desc = Плоский блок, содержащий вибротрубу.

ent-MarimbaInstrumentFlatpack = плоский пак мариамбы
    .desc = Плоский пак, содержащий мариамбу.

ent-TomDrumsInstrumentFlatpack = плоский пак том-барабанов
    .desc = Плоский пак, содержащий том-барабаны.

ent-TimpaniInstrumentFlatpack = плоский блок тимпано
    .desc = Плоский блок, содержащий тимпано.

ent-TaikoInstrumentFlatpack = плоский набор тайко
    .desc = Плоский набор, содержащий тайко.

ent-MinimoogInstrumentFlatpack = плоский блок минимуга
    .desc = Плоский блок, содержащий минимуг.

ent-ChurchOrganInstrumentFlatpack = плоский блок церковного органа
    .desc = Плоский блок, содержащий церковный орган.

ent-PianoInstrumentFlatpack = плоский пак с пианино
    .desc = Плоский пак, содержащий пианино.

ent-UprightPianoInstrumentFlatpack = плоский пак upright пианино
    .desc = Плоский пак, содержащий upright пианино.

ent-DawInstrumentFlatpack = Декоративный набор DAW
    .desc = Набор, содержащий цифровую звуковую рабочую станцию.

ent-NfsdTechFabFlatpack = плоский блок ТФСМЦ
    .desc = Плоский блок, используемый для постройки технобазы ТСФМЦ.

ent-JukeboxFlatpack = плоский пак для автоматического проигрывателя
    .desc = Плоский пак, используемый для постройки автоматического проигрывателя.

ent-HoverbikeFlatpack = плоский набор для велосипеда
    .desc = Плоский набор, используемый для постройки летающего велосипеда. Ключи уже вставлены в зажигание.

ent-HoverbikeMailcarrierFlatpack = плоский пакет почтового водного велосипеда
    .desc = Плоский пакет, используемый для постройки водного велосипеда. Ключи уже вставлены в зажигание.

ent-HoverbikeNfsdFlatpack = Разборный комплект для создания наведенного велосипеда TSFMC
    .desc = Разборный комплект, используемый для постройки наведенного велосипеда. Ключи уже вставлены в зажигание.

ent-HoverbikePirateFlatpack = разборный пиратский летающий велосипед
    .desc = Разборный комплект для постройки летающего велосипеда. Ключи уже вставлены в зажигание.

ent-HoverbikeSyndicateFlatpack = плоский пакет синдиката для велосипеда-аппарата
    .desc = Плоский пакет, используемый для постройки велосипеда-аппарата. Ключи уже вставлены в зажигание.

ent-JanicartFlatpack = плоский пакет джаникарта
    .desc = Плоский пакет, используемый для постройки Джаникарта. Ключи уже вставлены в зажигание. Швабра продается отдельно.

ent-VendingMachineBoozeFlatpack = плоский пакет booze-o-mat
    .desc = Плоский пакет, используемый для постройки автомата по продаже алкоголя booze-o-mat.

ent-VendingMachineCigsFlatpack = плоская упаковка shadycigs delux
    .desc = Плоская упаковка, используемая для постройки шаттлового автоматчика shadycigs delux.

ent-VendingMachineChefvendFlatpack = плоский пакет шеф-повара
    .desc = Плоский пакет, используемый для постройки шеф-повара.

ent-VendingMachineDinnerwareFlatpack = пластелловая плоская упаковка для продавца посуды повара
    .desc = Плоская упаковка, используемая для постройки продавца посуды повара из пластелла.

ent-VendingMachineNutriFlatpack = плоский пакет нутримакса
    .desc = Плоский пакет, используемый для постройки торгового автомата нутримакс.

ent-VendingMachineSeedsUnlockedFlatpack = плоский блок мегасеменных служителей
    .desc = Плоский блок, используемый для постройки автомата по продаже мегасеменных служителей.

ent-LockerBotanistFilledFlatpack = плоский пакет для кладовки ботаника
    .desc = Плоский пакет, используемый для постройки кладовки ботаника.

ent-VendingMachineSyndieContrabandFlatpack = плоский пакет контрабанды
    .desc = Плоский пакет, используемый для создания контрабандного торгового автомата.

ent-VendingMachineClothingPunkFlatpack = плоский модуль торгового автомата threadschoom
    .desc = Плоский модуль, используемый для постройки торгового автомата threadschoom.

ent-VendingMachineBountyVendPunkFlatpack = плоский пакет бонанзаматического автоматического торгового аппарата
    .desc = Плоский пакет, используемый для постройки бонанзаматического автоматического торгового аппарата.

ent-VendingMachineMedicalFlatpack = наномед плюс флатпак
    .desc = Флатпак, используемый для постройки наномед плюс

ent-VendingMachineWallMedicalFlatpack = наномед-плоский блок
    .desc = Плоский блок, используемый для постройки наномед-торговца.

ent-VendingMachineChemicalsFlatpack = плоский пакет хим. аппаратов
    .desc = Плоский пакет, используемый для постройки химического аппарата.

ent-StationAdministrationConsoleFlatpack = плоский пакет станции административного консоли
    .desc = Плоский пакет, используемый для постройки административной консоли станции для Медицинской Службы.
