ent-HeavyMechRPG = Р3 "Базука" Система ракет
    .desc = Наземный крейсерский ракетный установщик, переделанный для использования в мехах. Системы наведения практически удалены для уменьшения габаритов, превращая снаряды в улучшенную ракету. Устанавливается на тяжёлые крепления.
    .suffix = Оружие меха, Огнестрельное, Боевое, Ракета

ent-HeavyMechCannon = 120-мм "Метроном"
    .desc = Пулемётная 120-мм пушка, относительно неточная, но с гораздо большей дальностью действия, чем у "Базуки". Устанавливается на тяжёлые крепления.
    .suffix = Оружие меха, оружие, боевое, пушка

ent-HeavyMechProjector = Плазменная пушка типа РАЗОРЯТЕЛЬ
    .desc = Основанная на МАРАУДЕРЕ, Разоритель жертвует дальностью ради скорострельности. Чрезвычайно неточный, и слабое фокусирование призрачно разрушает снаряды всего через несколько секунд полета. Уничтожает на близком расстоянии. Подходит для больших креплений.
    .suffix = Оружие меха, Пушка, Боевое, Энергетическая пушка

ent-EWACMechaJammer = E-58 "Берет"
    .desc = Чрезвычайно специализированное помеховое устройство, выпускающее залп ракет с чрезвычайно большими помеховыми сигналами для создания экрана при продвижении. Подходит для установки на шасси EWAR.
    .suffix = Оружие меха, Огнестрельное, Боевое, EWAR

ent-EWACMechaFlares = E-58 "Искра"
    .desc = Более дешёвый вариант Blanket, этот излучатель запускает залп из 5 ракет-светофоров, чтобы запутать вражеских стрелков. Подходит для установки на EWAR-платформы.
    .suffix = Оружие меха, Пушка, Бойовое, Электронная война
