ent-ClothingBeltArcadia = сумка аркадии
    .desc = Сумка, созданная компанией Аркадия. Очень приспособлена для размещения множества предметов.

ent-ClothingBeltChaplainSash = кафедральный пояс
    .desc = Кто бы мог подумать, что шарфы можно использовать как пояс?

ent-ClothingBeltPilot = пилотская снаряжённая ткань
    .desc = Снаряжённая ткань, разработанная для человека, который много времени проводит за рулём.

ent-ClothingBeltNfsd = Пояс ТСФМК
    .desc = Тактический штурмовой пояс.

ent-ClothingBeltNfsdWebbing = Вебинг штурмовой части
    .desc = Тактический штурмовой вебинг.
