ent-BaseExosuitParts = базовые компоненты

ent-DurandArmorPlate = бронепластины Durand
    .desc = Бронепластины из пластелина для экзоскелета Durand.

ent-GygaxArmorPlate = бронепластины гигакса
    .desc = Бронепластины из стали для экзоскелета Гигакс.

ent-RipleyUpgradeKit = набор улучшения экзоскелета
    .desc = Этот набор позволяет собрать экзоскелет Ripley MK-II.

ent-MechAirTank = резервуар для воздуха экзоскелета
    .desc = Специальный воздухонепроницаемый баллон, способный удерживать большое количество воздуха.

ent-MechThruster = турбина экзоскелета
    .desc = Турбина, с помощью которой экзоскелет может безопасно перемещаться в условиях отсутствия гравитации.
