ent-ClarkeCentralElectronics = центральный управляющий модуль кларка
    .desc = Электрический центр управления для меха кларка.

ent-ClarkePeripheralsElectronics = модуль управления периферийными устройствами кларка
    .desc = Электрические периферийные устройства управления для меха кларка.

ent-GygaxCentralElectronics = центральный модуль управления гигаксом
    .desc = Электрический центр управления гигакс-мехом.

ent-GygaxPeripheralsElectronics = модуль управления периферийными устройствами гигакса
    .desc = Электрические периферийные устройства управления для гигакса.

ent-GygaxTargetingElectronics = модуль управления и прицеливания гигакса
    .desc = Электрический модуль прицеливания для гигакса.

ent-DurandCentralElectronics = центральный модуль управления durand
    .desc = Электрический центр управления для меха durand.

ent-DurandPeripheralsElectronics = модуль управления периферийными устройствами Durand
    .desc = Электрические периферийные устройства управления для меха Durand.

ent-DurandTargetingElectronics = модуль управления и прицеливания оружия Durand
    .desc = Электрический прицельный контроллер для меха Durand.
