ent-BroadswordCentralElectronics = центральный модуль управления бродсвордом
    .desc = Электрический центр управления для меха Дюранда.

ent-BroadswordPeripheralsElectronics = модуль управления периферийными устройствами броудсворда
    .desc = Электрические периферийные устройства управления для меха броудсворд.

ent-BroadswordTargetingElectronics = модуль управления и прицеливания шпаги
    .desc = Электрический модуль прицеливания для меха широкого меча.

ent-FlailCentralElectronics = центральный модуль управления меткой
    .desc = Электрический центр управления для меха Дюранда.

ent-FlailPeripheralsElectronics = модуль управления периферийными устройствами флейга
    .desc = Электрические периферийные устройства управления для меха флейг.

ent-FlailTargetingElectronics = модуль управления и прицеливания боевой установки
    .desc = Электрический модуль прицеливания для боевого робота flail.
