ent-ClothingOuterRobesWeedChurch = регалии Церкви Годзевого
    .desc = регалии тех, кто посвятил себя богу, имя которого начинается с Г

ent-ClothingHeadBeanieWeedChurch = берет церкви Великого Сына
    .desc = берет, носящийся последователями Церкви Великого Сына

ent-ClothingHeadWeedChurchBishop = бишопская шапка Церкви Великана
    .desc = священная шапка, носящаяся теми, кто имеет высокий статус в Церкви Великана

ent-Weejurnum = вижурнум
    .desc = священная книга для последователей Церкви Великого Травяного Бога
