ent-ClothingEyesBallisticGogglesRed = красные баллистические очки
    .desc = Пара баллистических очков с красными линзами и интегрированными микрочипами сканирования состояния здоровья.

ent-ClothingEyesBallisticGlassesRed = красные баллистические очки
    .desc = Пара баллистических очков с красными линзами и интегрированными микрочипами сканирования состояния здоровья.

ent-ClothingEyesBallisticGogglesGreen = зеленые баллистические очки
    .desc = Пара баллистических очков с зелеными линзами и интегрированными микрочипами сканирования состояния здоровья.

ent-ClothingEyesBallisticGlassesGreen = зеленые баллистические очки
    .desc = Пара баллистических очков со зелеными линзами и интегрированными микрочипами сканирования состояния здоровья.

ent-ClothingEyesBallisticGogglesOrange = оранжевые баллистические защитные очки
    .desc = Пара баллистических защитных очков с оранжевыми линзами и интегрированными микрочипами сканирования состояния здоровья.

ent-ClothingEyesBallisticGlassesOrange = оранжевые баллистические очки
    .desc = Пара баллистических очков с оранжевыми линзами и интегрированными микрочипами сканирования состояния здоровья.
