ent-ClothingModsuitChestplateStandard = стандартный нагрудный доспех модуля
    .desc = Специальный модульный костюм, предназначенный для компактного складывания внутри модульного костюма.

ent-ClothingModsuitChestplateSecurity = нагрудная часть бронежилета SOLDAT MODsuit
    .desc = Крепкая модульная защита с керамическими вставками для дополнительной защиты.

ent-ClothingModsuitChestplateHeadOfSecurity = нагрудная пластина бронежилета модсьюта
    .desc = Крепкая модульная защита с ДОПОЛНИТЕЛЬНЫМИ керамическими вставками для немного большей защиты.

ent-ClothingModsuitChestplateParamedic = нагрудная плита модульного скафандра санитара
    .desc = Белая и синевато-серая стальная пластина для защиты от жестокой безвоздушной пустоты космоса и случайных пуль.

ent-ClothingModsuitChestplateEngineer = нагрудная броня сапёра
    .desc = Крепкая броня для защиты от суровых атмосферных условий и ударных волн.

ent-ClothingModsuitChestplateAtmostech = нагрудная плита модуля аеол
    .desc = Огнеупорная броня для защиты от жестких атмосферных условий.

ent-ClothingModsuitChestplateResearchDirector = нагрудная часть модульного костюма минервы
    .desc = Громоздкая взрывобезопасная часть стали.

ent-ClothingModsuitChestplateCaptain = нагрудная пластина мод-костюма магната
    .desc = Этот предмет изготовлен из БУРНЫХ КАМНЕЙ, чувак, эта броня была выкована с ИСКУССТВЕННЫМИ КАМНЯМИ.
