ent-BoxMagazine635x40mmCaselessRubber = коробка с журналами 635x40мм безгильзевыми (резиновыми)
    .desc = Полная коробка

ent-BoxMagazine762x39mmRubber = коробка обойм 762x39мм (резиновых)
    .desc = Коробка, полная обойм 762x39мм (тренировочных).

ent-BoxMagazine9x19mmRubber = коробка патронтов 9x19мм (резиновые)
    .desc = Коробка, полная патронтов пистолета 9x19мм (резиновые).

ent-BoxMagazine9x19mmSubMachineGunRubber = коробка магазинов SMG 9x19мм (резиновых)
    .desc = Коробка, полная магазинов SMG 9x19мм (резиновых).

ent-BoxMagazine556x45mmRubber = коробка 556x45мм (резиновых) патронтов
    .desc = Коробка, полная 556x45мм (резиновых) патронтов.
