ent-BoxWetFloorSign = Ящик с предупреждающими знаками о влажном полу
    .desc = Ящик с предупреждающими знаками о влажном полу. Счастливые звуки уборщика.

ent-BoxPaper = Коробка с бумагами
    .desc = Коробка, полная бумагами.

ent-BoxPaperOffice = Коробка с офисными бумагами
    .desc = Коробка, полная бумаг.

ent-BoxPaperCaptainsThoughts = Коробка с бумагами мыслей капитана
    .desc = Коробка, полная бумаг.

ent-MysteryFigureBoxBulk = коробка с шестью загадочными минифигурками космонавтов
    .desc = Коробка, содержащая шесть коробок с загадочными минифигурками.

ent-BoxT3SuperCapacitor = Набор улучшения двигателей
    .desc = Ящик с суперконденсаторами.

ent-BoxEncryptionKeyNfsd = Бокс с ключом шифрования NFSD

ent-BoxExteriorLightTube = коробка для наружного световода
    .desc = Эта коробка имеет внутреннюю форму, в которой помещаются только световоды и лампы.

ent-BoxColoredLighttube = коробка с цветным световодом
    .desc = Эта коробка имеет внутреннюю форму, в которой помещаются только световоды и лампочки.

ent-BoxColoredLightbulb = коробка с цветными лампочками
    .desc = Эта коробка имеет внутреннюю форму, в соответствии с которой в неё помещаются только лампы и лампочки. Полна ли она аккуратными цветными лампочками!

ent-BoxColoredNavigationLighttube = коробка навигационных световых трубок
    .desc = Эта коробка имеет внутреннюю форму, в соответствии с которой в неё помещаются только световые трубки и лампочки. Внутри находятся красные и зелёные лампы. Праздничная!
