ent-DrinkIceCreamJug = бутылка с мороженым
    .desc = Бутылка, полная сладкого домашнего мороженого.

ent-DrinkRootBearFloatJug = кувшин рутбира с мороженым
    .desc = Рутбир, но теперь с мороженым на верху. Это действительно магнум-опус канадского летнего напитка.

ent-DrinkBeerCervezaCristalFull = бутылка кервеца кристал
    .desc = Подозрительно дешевое пиво в коричневой бутылке. При открытии издает триумфальный звук 'CERVEZA CRISTAAAL', будто только что выиграл приз за существование.
    .suffix = Адмем
