ent-ClothingShoesBootsMagSecurity = магнитные ботинки охраны
    .desc = Магнитные ботинки охраны, которые часто используются во время выхода в открытый космос для обеспечения безопасной привязки пользователя к кораблю.

ent-ClothingShoesBootsMagMercenary = магнитные ботинки наемника
    .desc = Магнитные ботинки наемника, которые часто используются во время внеочередной активности для обеспечения безопасной привязки пользователя к кораблю.

ent-ClothingShoesBootsMagGaloshes = магалоши
    .desc = Магнитные галоши, часто используемые во время уборки, чтобы пользователь оставался надежно привязанным к полу.

ent-ClothingShoesBootsMagNfsd = Магнитные ботинки TSFMC

ent-ClothingShoesBootsMagPirate = пиратские магнитные ботинки
    .desc = Пиратские магнитные ботинки, часто используемые во время внеочередной активности для обеспечения безопасной привязки пользователя к кораблю.
