ent-ClothingUniformJumpskirtArcadia = прыжковая юбка Arcadia
    .desc = Прыжковая юбка, произведённая компанией Arcadia Industries. Разработана для уменьшения раздражения между ногами ради комфорта кожи, слизи, чешуи, пуха и дерева.

ent-ClothingUniformJumpskirtValet = форменная одежда маляра
    .desc = Хорошая и аккуратная форма.

ent-ClothingUniformJumpskirtBH = потрёпанный костюм
    .desc = Тот, кто носит это, серьёзно к этому относится.

ent-ClothingUniformJumpskirtBHGrey = серый костюм
    .desc = Серый костюм с запонкой.

ent-ClothingUniformJumpskirtMercenary = панцирь наемника
    .desc = Одежда настоящих наемников, переживших огонь, воду и джунгли планет, заваленных опасными монстрами или целями, за которые назначена награда.

ent-ClothingUniformJumpskirtSecGuard = форма охранника станции
    .desc = Специализированная форма для охранника колониального поста. Чистая и официальная, чтобы донести до скучавших у дока, что вы не шутите.

ent-ClothingUniformJumpskirtNfsd = Юбка-комбинезон TSFMC
    .desc = Длинно рукавная юбка-комбинезон, производимая для заместителей полковников. Разработана для уменьшения раздражения между ногами ради комфорта кожи, слизи, чешуи, пушистой шерсти и дерева.

ent-ClothingUniformJumpskirtNfsdShort = Юбка-комбинезон TSFMC
    .desc = Юбка-комбинезон с короткими рукавами, производимая для заместителей полковников. Разработана для уменьшения раздражения между ногами ради комфорта кожи, слизи, чешуи, пушистой шерсти и дерева.

ent-ClothingUniformJumpskirtPublicAffairsLiaison = футболка-юбка связиста
    .desc = Гладкая и притачанная юбка-костюм для связиста.

ent-ClothingUniformJumpskirtPrivateSec = панама частной охраны
    .desc = Специализированная форма для частного охранника. Для деликатного подрядчика, нуждающегося в профессиональном виде.

ent-ClothingUniformJumpskirtSr = форменная одежда колониального лия
    .desc = Элегантный костюм для колониального лия Колониального поста. На пошив не было упущено ни одной детали, каждая строчка — шедевр. То, что этот костюм был выдан, говорит о доверии Центральной Команды к своему представителю на этой станции.
