ent-WeaponShotgunBigLeady = Большой Лиди (4 калибр)
    .desc = Массивная дробовик 4 калибра (23x75мм), созданная для уничтожения того, что любой другой калибр не может уничтожить при помощи автопушек.

ent-WeaponShotgunBigJohnny = Биг Джонни (4 калибр)
    .desc = Массивная дробовик 4 калибра (23x75мм), созданная для уничтожения того, что не может уничтожить автоматический оружие меньшего калибра. Этот оснащен различными тактическими дополнениями и предназначен для боя вблизи за счёт низкой ёмкости боеприпасов.

ent-WeaponShotgunBigBuddy = Большой Друг (4 калибр)
    .desc = Массивная дробовик 4 калибра (23x75мм), созданная для уничтожения того, что любой другой калибр не может уничтожить.

ent-WeaponShotgunHelopolis = UW12-B Хелополис (12 калибр)
    .desc = Модель взломщика 12-калиберного оружия Union Wrightworks "Хелополис", компактный дробовик, жертвующий всю эргономику в бою, чтобы лучше служить инструментом взлома. Разбивает двери снарядами. Использование в бою не рекомендуется.
