ent-MaterialSynthalloy = синтальой
    .desc = Экспериментальный полимер, разработанный ТСФ для применения в условиях высоких нагрузок. Закреплённый наноплетением пластилая и пропитанный газообразной плазмой.
    .suffix = Полный

ent-MaterialPyrogel = пирожель
    .desc = Экспериментальная химическая гель-субстанция из Paycheck Bratva.
    .suffix = Полный

ent-MaterialIridite = ириди́т
    .desc = Сложный сплав, синтезированный из атмосферных газов, обычно используемый за пределами сектора для тяжёлого промышленного оборудования, нановолокон и компьютеров высокого класса.
    .suffix = Полный

ent-SheetPlastitanium = пластиатаний
    .desc = Часто производимый сплав высокой прочности. Хотя он редок здесь, он чрезвычайно распространен в центральных секторах.
    .suffix = Полный

ent-MaterialDiamond5 =
    .suffix = Снос
