ent-ClothingModsuitGauntletsStandard = стандартные перчатки модуляризированного костюма
    .desc = Специальные модульные перчатки костюма, защищающие носителя от электрического удара.

ent-ClothingModsuitGauntletsSecurity = перчатки модульного костюма солдата
    .desc = Крепкие модульные перчатки костюма для прочной захваченной цели и огнестрельного оружия. Изолированные.

ent-ClothingModsuitGauntletsParamedic = перчатки модульного костюма санитара
    .desc = Черные и белые перчатки модульного костюма для захвата пациентов и персонала. Изолированные.

ent-ClothingModsuitGauntletsHeadOfSecurity = перчатки модульного костюма Булварк
    .desc = Удобные модульные перчатки для захвата преступников и оружия. Изолированные.

ent-ClothingModsuitGauntletsEngineer = перчатки модульного костюма сапёра
    .desc = Масляные перчатки модульного костюма для простого нажатия кнопок на RCD.

ent-ClothingModsuitGauntletsAtmostech = перчатки модульного костюма аеола
    .desc = Перчатки модульного костюма с минеральной вставкой для простого нажатия кнопок на RPD.

ent-ClothingModsuitGauntletsResearchDirector = перчатки модульного костюма минервы
    .desc = Для того чтобы ваши пальцы остались целыми, даже если артефакт превратит вас в термоядерный взрыв.

ent-ClothingModsuitGauntletsCaptain = перчатки модульного костюма магната
    .desc = Имеет специализированные канавки и вырезы для более лёгкого хвата тех самых дисков.
