ent-WeaponSubMachineGunMla73 = SKR-WS MLA-73 (635x40мм безкартричный)
    .desc = Надежный проект ПДВ, обычно выдаваемый пилотам и членам экипажа БТР. У этого оружия установлена встроенная глушитель. Легенды гласят, что это схема эпохи Корпораций, собранная Пепельной Республикой.

ent-WeaponSubMachineGunAK220 = NCI AK-220 (9x19мм)
    .desc = Массово производимый 9x19мм буллап-пульс SMG. Дизайн происходит из USSP, но различные производители TSF и ASR изготавливают его по лицензиям или подозрительно похожим на "оригинальные" проекты.

ent-WeaponSubMachineGunVector9x19mm = LWC Vector (9x19мм)
    .desc = Отличный полностью автоматический пистолет-пулемёт. Использует 9x19мм патроны.

ent-WeaponSubMachineGunVectorNtsfHclm = NTSF-HCLM-45 (.45 магнум)
    .desc = Тяжёлый пулемёт NTSF средней мощности. Очень качественная тяжёлая SMG, рассчитанная на .45 магнум, для использования Нано-Трасенской Службой Безопасности и силами специального назначения NT.

ent-WeaponSubMachineGunKnallstock = LWC Knallstock (9x19мм/.45 ACP)
    .desc = Надежная и прочная ПП, использующая крупные и быстрые очереди. Принимает магазины для пистолетов 9x19 или .45 ACP. Следите за расходом боеприпасов.

ent-WeaponSubMachineGunTypewriterPMC = Клавиатура PA (.45 ACP)
    .desc = Современная версия классического дизайна, используемого мафиозными группами на протяжении всего космического времени. Эта модель является неофициальной версией набирающего автомата, получившего прозвище "клавиатура", её ствол быстро перегревается, снижая точность. Использует патроны .45 ACP.
