ent-FoodMeatResomi = сырое мясо ресоми
    .desc = Кусок сыроватого мяса ресоми. Не забудьте вымыть руки!

ent-FoodMeatResomiBattered = панцирный резоми
    .desc = Филе резоми, обвешенное в густой смеси муки и яиц.

ent-FoodMeatResomiSteak = приготовленный стейк из мяса ресоми
    .desc = Отлично приготовленный стейк из мяса ресоми. Неожиданно нежный.

ent-FoodMeatResomiFried = жареная ресоми
    .desc = Хрустящий жареный филе ресоми. Вкусно, как космическая курица.

ent-FoodMeatResomiCutlet = сырой котлета из мяса ресоми
    .desc = Тонкий кусок сырового мяса ресоми, готовый к обжариванию или запеканию.

ent-FoodMeatResomiCutletCooked = приготовленная котлета из мяса ресоми
    .desc = Приготовленный кусок мяса ресоми, золотистый и сочный.

ent-FoodMeatResomiBucket = ведро жареного ресоми
    .desc = Ведро, наполненное несколькими хрустящими жареными кусочками ресоми.

ent-FoodMeatChickenBucket = ведро жареной курицы
    .desc = Ведро, наполненное несколькими хрустящими кусочками жареной курицы.
