ent-BaseCargoChute = базовая транспортная труба
    .desc = Машина с трубопроводными системами, ведущими в недра станции, принимающая экспортные товары для сделок по торговле.

ent-PaperWrittenDispenserInstructions = инструкция по эксплуатации транспортного раздатчика

ent-PaperWrittenDispenserOutageNote = уведомление о прекращении грузовых перевозок

ent-CargoChuteDepot = выгрузочная труба грузового депо
    .desc = Машина с трубопроводными системами, ведущими в недра грузового депо, принимающая экспортные товары для сделок по торговле.

ent-CargoChuteDepotAlt = альтернативный погрузочный люк депо
    .desc = Машина с трубопроводными системами, ведущими в недра депо, принимающая экспортные товары для сделок.

ent-CargoChuteTradeMall = Горизонтальный погрузочный люк торгового комплекса
    .desc = Машина с трубопроводными системами, ведущими в недра станции, принимающая экспортные товары за торговую сделку.

ent-CargoChuteBaikal = Грузовой люк Camelot
    .desc = Машина с трубопроводными системами, ведущими в недра станции, принимающая экспортные товары для сделок по торговле.

ent-CargoChuteTSFMC = Выездной транспортный шлюз TSFMC
    .desc = Машина с трубопроводными системами, ведущими в недра станции, принимающая экспортные товары для сделок по торговле.

ent-CargoChuteHideout = Шлюз для сдачи груза в убежище АСР
    .desc = Машина с трубопроводной системой, ведущей в недра станции, принимающая экспортные товары для обмена.

ent-CargoChuteJupiter = ASR юпитерский шлюз для доставки груза
    .desc = Машина с трубопроводными системами, ведущими в недра транспорта, принимающая экспортные товары для торговых сделок.

ent-CargoChuteMD = Шлюз для доставки медицинских грузов
    .desc = Машина с трубопроводной системой, ведущей в недра станции, принимающая экспортные товары для торговых сделок.

ent-CargoChuteExped = шлюз экспедиционной базы для доставки груза
    .desc = Машина с трубопроводной системой, ведущей в недра станции, принимающая экспортные товары для сделок по торговле.
