ent-ClothingUniformTSFMC = Боевая форма TSFMC типа 45U
    .desc = Боевая форма в камуфляже TSF типа 45U. Снабжена синим флагом TSF на рукаве.

ent-ClothingUniformTSFMCDesert = Боевая форма TSFMC типа 47D
    .desc = Боевая форма в камуфляже TSF типа 47D для пустыни. Снабжена синим флагом TSF на манжете.

ent-ClothingUniformTsfmcMopp = Костюм защиты TSFMC тип-49C MOPP
    .desc = Тяжёлый защитный костюм. Он немного замедлит вас, но обеспечит полную защиту от всего, чего вы не хотите. Будьте проклятием для всех Химер.

ent-ClothingUniformTSFMCEngi = униформа инженера TSFMC
    .desc = Боевая униформа в камуфляже TSF Type-45U. Имеет ярко-желтые маркировки для инженеров.

ent-ClothingUniformUSSP = униформа УССП
    .desc = Стандартная форма воинской части УССП.

ent-ClothingUniformRogue = полевая костюм разведчика
    .desc = Матово-черная тактическая форма, носящаяся независимыми агентами, работающими по контрактам. Красная повязка на рукаве обозначает принадлежность — пусть и довольно условную.

ent-ClothingUniformRoguePants = поле брони разбойника
    .desc = Матово-черная тактическая форма, носящаяся независимыми агентами, работающими по контрактам. Красные ар- подождите, это просто штаны?

ent-ClothingUniformRogueJeans = полевая форма бродяги (джинсы)
    .desc = Матово-черная рубашка с джинсами. Носится независимыми агентами, предпочитающими полевые работы с большей свободой движений. Красная повязка всё ещё сигнализирует о сомнительной преданности.

ent-ClothingUniformRogueCargos = полевая одежда разбойника (штаны)
    .desc = Матово-черная тактическая рубашка в сочетании с прочными коричневыми штанами с карманами, подходящими для тяжелых заданий на местности. Независимые агенты предпочитают этот стиль, сочетающий функциональность и скрытое сопротивление. Красная повязка на рукаве — почти не видна.

ent-ClothingUniformRogueWarm = поле-костюм разбойника
    .desc = Тяжелая изолированная версия поля-костюма разбойника, предназначена для работы в экстремальных условиях. Создан для выживания без компромиссов.

ent-ClothingUniformJumpsuitATU = костюм боевой медицинской службы
    .desc = Стандартная форма боевой медицинской службы станции.

ent-ClothingUniformDrakeIndustriesHauler = костюм для перевозки
    .desc = Крепкие брюки с застежками по всему телу. Имеет цвета Drake Industries.

ent-ClothingUniformDrakeIndustriesTrucker = брюки-костюм трейнера
    .desc = У него есть карман для сигарет. Ой, подождите, нет, это подделка кармана. Ну, по крайней мере, он модный. Он выполнен в цветах Drake Industries.
    .suffix = Военная

ent-ClothingUniformDrakeIndustriesWatchdog = костюм сторожа
    .desc = Плавный спортивный костюм, разработанный для хорошего камуфляжа в темных помещениях. Имеет цвета Drake Industries.
    .suffix = Военный

ent-ClothingUniformJumpsuitCombatSuitCCEBasic = Комбинезон CCE (базовый)
    .desc = Камуфляжный боевой костюм CCE в лесном дизайне. Камуфляж в космосе... Этот костюм был слегка использован и сохранил свою оригинальную камуфляжную раскраску.

ent-ClothingUniformJumpsuitCombatSuitCCEWorn = Комбинезон CCE (ношения)
    .desc = Камуфляжная боевая одежда CCE в лесном дизайне. Камуфляж в космосе... Эта вещь была довольно много использована и со временем потемнела.

ent-ClothingUniformJumpsuitCombatSuitCCEBleached = Комбинезон CCE (отбеленный)
    .desc = Камуфляжная боевая одежда CCE в лесном дизайне. Камуфляж в космосе... Этот отбелен по какой-то причине.

ent-ClothingUniformJumpsuitCombatSuitCCEDesert = Комбинезон CCE (пустыня)
    .desc = Пустынный камуфляжный боевой костюм CCE. Камуфляж в космосе... Этот костюм был слегка использован и сохранил свой оригинальный камуфляж.

ent-ClothingUniformJumpsuitCombatSuitGrassland = Боевая форма степи
    .desc = Камуфляжная боевая форма степи. Камуфляж в космосе... Эта форма была легкой и сохранила свой оригинальный камуфляж.

ent-ClothingUniformJumpsuitCombatSuitMudland = Камуфляжная форма боевого костюма Мадленд
    .desc = Боевой костюм Мадленд с камуфляжной раскраской. Камуфляж в космосе... Этот костюм был немного использован и сохранил свою оригинальную камуфляжную раскраску.

ent-ClothingUniformJumpsuitCombatSuitMisko = Боевая форма Миско
    .desc = Миско-камуфляжная боевая форма. Камуфляж в космосе... Эта форма была слегка использована и сохранила свой оригинальный камуфляж.

ent-ClothingUniformJumpsuitCombatSuitLampartFlag = Комбинезон Лампартта
    .desc = Камуфляжный боевой костюм Лампартта с пришитым странным флагом. Камуфляж в космосе... Этот костюм был слегка использован и сохранил свою оригинальную камуфляжную раскраску.

ent-ClothingUniformJumpsuitCombatSuitLampart = Камуфляжная форма Лампартa
    .desc = Камуфляжная боевая форма Лампартa. Камуфляж в космосе... Эта форма была слегка использована и сохранила свой оригинальный камуфляж.

ent-ClothingUniformJumpsuitCombatSuitSummerFloraFlag = Камуфляжная форма боевого костюма летней флоры
    .desc = Камуфляжный боевой костюм с летней флорой, с пришитым странным флагом. Камуфляж в космосе... Этот костюм был немного использован и сохранил свою оригинальную камуфляжную раскраску.

ent-ClothingUniformJumpsuitCombatSuitSummerFlora = Камуфляжная форма боевого костюма летней флоры
    .desc = Боевой костюм, камуфлированный под летнюю флору. Камуфляж в космосе... Этот костюм был легковесно использован и сохранил свою оригинальную камуфляжную раскраску.

ent-ClothingUniformJumpsuitCombatSuitUrbanWhite = белый городской боевой костюм
    .desc = Боевая защита Миско в камуфляже. Камуфляж в космосе... Этот костюм был слегка использован и сохранил свой оригинальный камуфляж.

ent-ClothingUniformJumpsuitCombatSuitDigitalBlack = черная цифровая боевая форма
    .desc = Цифровая камуфляжная боевая костюм. Камуфляж в космосе...

ent-ClothingUniformJumpsuitCombatSuitDigitalBlue = голубая цифровая боевая форма
    .desc = Цифровая камуфляжная боевая форма. Камуфляж в космосе...

ent-ClothingUniformJumpsuitCombatSuitDigitalRed = красная цифровая боевая форма
    .desc = Цифровая камуфляжная боевая костюм. Камуфляж в космосе...

ent-ClothingUniformJumpsuitCombatSuitDigitalGreenTan = зелёно-коричневая цифровая боевая форма
    .desc = Цифровая камуфляжная боевая костюм. Камуфляж в космосе...
