ent-ClothingMaskArcadia = Боевая маска Аркадии
    .desc = Тесно сидящая высокотехнологичная маска, разработанная компанией Аркадия Industries для операторов, осуществляющих полеты в космосе.

ent-FaceHuggerPlushie = плюшевый лицехаппер
    .desc = Идеальный плюшевый игрушечный алиенид для того, чтобы напугать друзей!

ent-ClothingMaskPilot = маска пилота
    .desc = Притягивающаяся к лицу маска дыхания, разработанная для, видимо, минимизации комфорта ношения.

ent-ClothingMaskGasNfsd = Газовая маска TSFMC
    .desc = Стандартная газовая маска TSFMC.

ent-ClothingMaskGasSheriff = Газовая маска колонела ТСФМК
    .desc = Газовая маска, стоящая колонела.

ent-ClothingMaskCultJanitor = маска гардеробщика культа
    .desc = Тесно сидящая, впечатляющая маска дыхания, разработанная для проклятых уборщиков, которые ценят стиль.

ent-ClothingMaskPunkHalf = панельный полумаска панка
    .desc = Прилегающая маска дыхания с игровыми огнями!
    .suffix = Случайные визуальные эффекты

ent-ClothingMaskClownBald = маска клоуна
    .desc = Если вы не сможете стать клоуном, возможно, сможете ограбить банк.
