ent-ClothingEyesHudMail = hud почты
    .desc = Информационный дисплей, сканирующий почту в поле зрения и предоставляющий точные данные о почте.

ent-ClothingEyesHudNfsdMed = оружейный медицинский худ
    .desc = Глазной дисплей, похожий на смесь медицинского и nfsd худов.

ent-ClothingEyesHudNfsdPatch = Графический дисплей TSFMC
    .desc = Графический дисплей, сканирующий находящихся в поле зрения гуманоидов и предоставляющий точную информацию о их статусе личности и судимости.

ent-ClothingEyesHudBountyHunter = HUD охотника за головами
    .desc = Графический интерфейс, сканирующий находящихся в поле зрения гуманоидов и предоставляющий точную информацию о их статусе личности, судимости и состоянии здоровья.
