ent-WeaponMechCombatPulseRifle = Тяжёлый импульсный ружьё eZ-14 mk2
    .desc = Выстреливает мощным импульсным лазером.
    .suffix = Оружие меха, Оружейная пушка, Боевое, Импульсное

ent-WeaponMechCombatImmolationGun = Пушка огненного луча ZFI
    .desc = Пушка для боевых мехов, стреляющая лучами высокой температуры.
    .suffix = Оружие меха, Пушка, Бой, Лазер

ent-WeaponMechCombatSolarisLaser = CH-LC «Соларис» лазерная пушка
    .desc = Экспериментальная боевая установка лазерной пушки, наносящая больший урон, но имеющая более длительную задержку перезарядки по сравнению с «Firedart».
    .suffix = Оружие меха, Пушка, Бойовое, Лазер

ent-WeaponMechCombatFiredartLaser = CH-PS "Огненный луч" Лазер
    .desc = Стандартное боевое вооружение мехов - это лазер, установленный на боевой платформе.
    .suffix = Боевое оружие меха, Оружие, Пистолет, Боевое, Лазер

ent-WeaponMechCombatTeslaCannon = П-Х пушка Теслы
    .desc = Оружие для боевых мехов, стреляющее энергетическими шарами, основанное на принципе экспериментального двигателя Теслы.
    .suffix = Оружие меха, оружие, бойовое, Тесла

ent-WeaponMechCombatDisabler = CH-PD Ослепитель
    .desc = НелетальныйMounted оружие, которое позволяет вам обездвижить вторгшихся.
    .suffix = Оружие меха, Пушка, Бойовое, Ослепитель

ent-WeaponMechCombatTaser = Установленный на меха тазер PBT "Усмиритель"
    .desc = Установленный на меха неточный тазер, позволяющий оглушить вторгшихся.
    .suffix = Оружие меха, огнестрельное, боевое, оглушительное, admeme

ent-WeaponMechCombatShotgun = LBX AC 10 "Разброс"
    .desc = Пушка для меха, используемая для очистки комнат.
    .suffix = Оружие меха, Огнестрельное, Боевое, Дробовик

ent-WeaponMechCombatShotgunIncendiary = FNX-99 "Аид" карабин
    .desc = Установленный карабин, стреляющий поджигательными патронами.
    .suffix = Оружие меха, Огнестрельное, Боевое, Дробовик, Поджигательное

ent-WeaponMechCombatUltraRifle = Ультра AC-2
    .desc = Установленная карабин, стреляющий зажигательными патронами.
    .suffix = Оружие меха, Огнестрельное, Боевое, Винтовка

ent-WeaponMechCombatMissileRack8 = SRM-8 Легкая ракетная установка
    .desc = Запускает легкие взрывные боеприпасы, предназначенные только для взрыва при ударе о прочную цель.
    .suffix = Оружие меха, Пушка, Боевое, Легкая ракета

ent-WeaponMechCombatMissileRack6 = Градообстрел-6
    .desc = Трубы необходимо перезаряжать снаружи.
    .suffix = Оружие меха, оружие, боевое, ракета

ent-WeaponMechCombatFlashbangLauncher = ПУ-6 Мех-Гранатомёт
    .desc = Запускает низко-взрывающиеся боеприпасы, предназначенные только для взрыва при ударе о прочную цель.
    .suffix = Мех-Оружие, Пушка, Боевое, Зенитная граната
