ent-ClothingArmbandUNSA = Рукавная повязка авангарда UNSA
    .desc = Рукавная повязка с флагом Объединённых Штатов Америки, носящаяся авангардом для идентификации.

ent-ClothingArmbandUSA = Браслет США
    .desc = Браслет с флагом Соединённых Штатов Америки, носящийся настоящими патриотами.

ent-ClothingArmbandWhite = белая браслетка
    .desc = Базовая окрашенная браслетка для тактических или модных целей.

ent-ClothingArmbandGray = серая браслетка
    .desc = Базовая окрашенная браслетка для тактического или модного использования.

ent-ClothingArmbandBlack = черная браслетка
    .desc = Базовая окрашенная браслетка для тактических или модных целей.

ent-ClothingArmbandDarkRed = темно-красная браслетка
    .desc = Базовая окрашенная браслетка для тактических или модных целей.

ent-ClothingArmbandRed = красная браслетка
    .desc = Базовая окрашенная браслетка для тактических или модных целей.

ent-ClothingArmbandDarkGreen = темно-зеленая бейсджет
    .desc = Базовая окрашенная бейсджет для тактических или модных целей.

ent-ClothingArmbandGreen = зелёная браслетка
    .desc = Базовая окрашенная браслетка для тактических или модных целей.

ent-ClothingArmbandDarkBlue = темно-синий браслет
    .desc = Базовый окрашенный браслет для тактических или модных целей.

ent-ClothingArmbandBlue = голубая браслетка
    .desc = Базовая окрашенная браслетка для тактических или модных целей.

ent-ClothingArmbandDarkPurple = темнофиолетовая браслетка
    .desc = Базовая окрашенная браслетка для тактических или модных целей.

ent-ClothingArmbandPurple = фиолетовая браслетка
    .desc = Базовая окрашенная браслетка для тактических или модных целей.

ent-ClothingArmbandDarkYellow = тёмно-жёлтая браслетка
    .desc = Базовая окрашенная браслетка для тактических или модных целей.

ent-ClothingArmbandYellow = желтая браслетка
    .desc = Базовая окрашенная браслетка для тактических или модных целей.
