ent-BaseShipVoucher = купон на корабль
    .desc = Используется для бесплатного аренды шаттла в кораблестроении.

ent-ShipVoucherNfsdSergeant = Пропуск на средний корабль TSFMC
    .desc = Позволяет приобрести один бесплатный малый или средний корабль TSFMC. Уничтожается при продаже.

ent-ShipVoucherNfsdBailiff = Купон на капитальный корабль TSFMC
    .desc = Позволяет бесплатно приобрести один малый или капитальный корабль TSFMC. Уничтожается при продаже.

ent-ShipVoucherFrontierJanitor = купон на шаттл уборщика
    .desc = Позволяет один раз бесплатно приобрести шаттл уборщика в Верфях Фронтовой станции. Уничтожается при продаже.

ent-ShipVoucherFrontierValet = купон на шаттл
    .desc = Позволяет бесплатно приобрести один шаттл в Верфях Фронтовой Службы. Уничтожается при продаже.

ent-ShipVoucherFrontierMailCarrier = проездной на почтовый корабль
    .desc = Позволяет один раз бесплатно приобрести почтовый корабль в Верфях Передовой. Уничтожается при продаже.

ent-ShipVoucherFrontierGuard = проездной на станционную стражу
    .desc = Позволяет бесплатно приобрести одну стражу-корабль в Верфях Передней. Уничтожается при продаже.
