ent-NaniteApplicator = аппликатор нанитов
    .desc = Продвинутое устройство, использующее нанотехнологии для ремонта конструкций.

ent-NaniteApplicatorExperimental = экспериментальный нанитовый аппликатор
    .desc = Экспериментальный нанитовый аппликатор с сильно улучшенной емкостью нанитов, способный к самовоспроизводству нанитов.

ent-NaniteApplicatorSyndicate = программируемый нанитный аппликатор
    .desc = Продвинутый нанитный аппликатор с улучшенной ёмкостью нанитов, способный к самовоспроизводящейся генерации нанитов.
