ent-BasicTauCetiBasicTranslatorImplant = базовый переводчик
    .desc = Позволяет вашим неграмотным друзьям понимать общий галактический язык.

ent-TauCetiBasicTranslatorImplant = расширенный переводчик-имплантат
    .desc = Более продвинутая версия переводчика-имплантата, которая научит ваших неграмотных друзей говорить и понимать общий галактический язык!

ent-BubblishTranslatorImplant = имплантируемый переводчик бабблеша
    .desc = Имплант, который помогает говорить и понимать язык слизней! Специальные голосовые связки не включены.

ent-NekomimeticTranslatorImplant = имплантируемый переводчик некомиметического типа
    .desc = Имплантируемый переводчик, изначально предназначенный для помощи владельцам домашних кошек в понимании своих питомцев, теперь дающий возможность понимать и разговаривать с фелинидами!

ent-DraconicTranslatorImplant = имплантированный переводчик драконьего языка
    .desc = Имплантированный переводчик, позволяющий говорить с драконами! Позволяет также общаться с Нунати.

ent-CanilunztTranslatorImplant = имплантируемый переводчик canilunzt
    .desc = Имплантируемый переводчик, который помогает вам общаться с вашими местными ееперами. Ееп!

ent-SolCommonTranslatorImplant = имплантированный переводчик общегалактического языка
    .desc = Имплант, позволяющий понимать и говорить на общегалактическом языке. Рагг!

ent-NovuNedericTranslatorImplant = имплантируемый переводчик Novu-Nederic
    .desc = Имплант, позволяющий понимать и говорить на Novu-Nederic. Хоеззи!

ent-RootSpeakTranslatorImplant = имплантированный переводчик корневого общения
    .desc = Имплант, позволяющий говорить от имени деревьев. Или деревьям.

ent-MofficTranslatorImplant = Имплант-переводчик Moffic
    .desc = Имплант, разработанный для приручения мотошашек. Позволяет вам общаться с моточеловеческими существами.

ent-ValyrianStandardTranslatorImplant = имплантируемый переводчик общего вальрийского языка
    .desc = Имплант, позволяющий понимать и говорить на общем вальрийском языке. Чирп!

ent-AzazibaTranslatorImplant = имплантированный переводчик азазибы
    .desc = Имплант, позволяющий понимать и говорить на азазибе.

ent-ChittinTranslatorImplant = имплантированный переводчик читтинов
    .desc = Имплант, позволяющий понимать и говорить на читтинском языке.

ent-SiikMaasTranslatorImplant = имплантированный переводчик siik'maas
    .desc = Имплант, позволяющий понимать и говорить на языке siik'maas.

ent-MarishTranslatorImplant = имплантируемый переводчик мариш
    .desc = Имплант, позволяющий понимать и говорить на маришском языке.
