ent-TranslatorUnpowered = переводчик
    .desc = Переводит речь.

ent-Translator =
    .suffix = Питание

ent-TranslatorForeigner = переводчик иностранного гражданина
    .desc = Специальный переводчик, который помогает иностранцам говорить и понимать основной язык этой станции.

ent-CanilunztTranslator = Переводчик Canilunzt
    .desc = Переводит речь между Canilunzt и общегалактическим языком, позволяя местным жителям и вашим локальным йиперам общаться друг с другом!

ent-BubblishTranslator = Переводчик Бабблеш
    .desc = Переводит речь между Бабблеш и Общегалактическим, помогая общаться со слизняками и людьми-слизняками.

ent-NekomimeticTranslator = Некомиметический переводчик
    .desc = Переводит речь между некомиметическим и общегалактическим языками, позволяя вам общаться со своими котами.

ent-DraconicTranslator = Переводчик синта-унати
    .desc = Переводит речь между синта-унати и базовым языком Тау-Цети, облегчая понимание местных унати.

ent-SolCommonTranslator = Переводчик обще-солонского языка
    .desc = Переводит речь между обще-солонским и общегалактическим языками. Как настоящий землянин!

ent-NovuNedericTranslator = Переводчик Нову-Недерик
    .desc = Переводит речь между Нову-Недерик и Общегалактическим. Как настоящий землянин!

ent-RootSpeakTranslator = Переводчик RootSpeak
    .desc = Переводит речь между RootSpeak и общегалактическим языком. Теперь вы можете говорить от имени деревьев.

ent-MofficTranslator = Переводчик Moffic
    .desc = Переводит речь между Moffic и общегалактическим языком, помогая вам понимать бормотание вашего домашнего моли

ent-XenoTranslator = Ксенопереводчик
    .desc = Переводит речь между ксеном и общегалактическим языком. Это, вероятно, не поможет вам выжить в случае столкновения, тем не менее.

ent-AnimalTranslator = Переводчик животных
    .desc = Преобразует все милые звуки, издаваемые животными, в более понятную форму!

ent-ValyrianStandardTranslator = Переводчик общегалактического и валрийского языков
    .desc = Переводит речь между общегалактическим и валрийским языками. Для общения с гарпиями!

ent-AzazibaTranslator = Переводчик Азазибы
    .desc = Переводит речь между языками Унати и Азазибы. Позволяет Унати говорить на архаичном варианте их родного языка!

ent-ChittinTranslator = Переводчик читтинов
    .desc = Переводит речь между читтинами и базовым языком Тау-Цети. Для общения с читтинидами!

ent-SiikMaasTranslator = Переводчик Сиик'маас
    .desc = Переводит речь между Сиик'маас и Общегалактическим. Для общения с Таджарой!

ent-MarishTranslator = Переводчик мариш
    .desc = Переводит речь между мариш и базовым языком Тау-Цети. Для общения со Скрытнями!
