ent-LockerDrakeIndustriesHauler = шкафчик погрузчика
    .desc = Правда, он выглядит довольно красиво, но на самом деле это просто сталь, окрашенная в цвета Drake Industries. У этого есть символ погрузчика.

ent-LockerDrakeIndustriesTrucker = гардероб трейнерa
    .desc = Правда, он выглядит довольно красиво, но на самом деле это просто сталь, окрашенная в цвета Drake Industries. У этого гардероба символ трейнера.

ent-LockerDrakeIndustriesWatchdog = шкафчик сторожа
    .desc = Правда, он выглядит довольно красиво, но на самом деле это просто сталь, окрашенная в цвета Drake Industries. У этого шкафчика символ сторожа.
