ent-WeaponEnergyGun = энергетическая пушка
    .desc = Базовая гибридная энергетическая пушка с двумя режимами: отключить и уничтожить. На ручке есть этикетка с надписью «только для авторизованного использования».

ent-WeaponCyborgEnergyGun = энергетическая пушка киборга
    .desc = Базовая гибридная энергетическая пушка с двумя режимами: отключить и уничтожить. Создана для киборгов. На ручке есть этикетка с надписью «только для авторизованного использования».

ent-WeaponEnergyGunMultiphase = Энергетическая пушка LWC X-01 с мультифазным питанием
    .desc = Это дорогостоящая, современная реконструкция античной лазерной пушки. Эта пушка имеет несколько уникальных режимов огня, но не способна к восстановлению заряда со временем в обмен на более большую батарею. На ручке есть этикетка с надписью «только для авторизованного использования».
