ent-AdvancedCapacitorStockPart = продвинутый конденсатор
    .desc = Продвинутый конденсатор, используемый в постройке различных устройств.
    .suffix = Рейтинг 2

ent-NanoManipulatorStockPart = простой манипулятор
    .desc = Простой манипулятор, используемый в постройке различных устройств.
    .suffix = Класс 2

ent-AdvancedMatterBinStockPart = проработанный материял
    .desc = Проработанный материял, используемый при создании различных устройств.
    .suffix = Уровень 2

ent-SuperCapacitorStockPart = суперконденсатор
    .desc = Суперконденсатор, используемый в производстве различных устройств.
    .suffix = Рейтинг 3

ent-PicoManipulatorStockPart = супер манипулятор
    .desc = Супер манипулятор, используемый в постройке различных устройств.
    .suffix = Рейтинг 3

ent-SuperMatterBinStockPart = бинарный суперматерия
    .desc = Бинарный суперматерия, используемый в строительстве различных устройств.
    .suffix = Рейтинг 3

ent-QuadraticCapacitorStockPart = блюспейс-конденсатор
    .desc = Блюспейс-конденсатор, используемый в производстве различных устройств.
    .suffix = Рейтинг 4

ent-FemtoManipulatorStockPart = манипулятор блюспейса
    .desc = Манипулятор блюспейса, используемый в сборке различных устройств.
    .suffix = Рейтинг 4

ent-BluespaceMatterBinStockPart = бин с блюспейс-материей
    .desc = Бин с блюспейс-материалом, используемый в производстве различных устройств.
    .suffix = Рейтинг 4
