ent-PoultryCubeBox = коробка кубиков птицы
    .desc = Коробка кубиков птицы: кур и уток! Просто добавьте воду!

ent-RuminantCubeBox = ящик кубиков жвачки
    .desc = Ящик кубиков жвачки: корова, свинья и козы! Просто добавьте воду!

ent-ChickenCubeWrapped = кубик курицы
    .desc = Разверните его, чтобы получить кубик курицы.
    .suffix = Обёрнутый

ent-DuckCubeWrapped = кубик утки
    .desc = Разверните его, чтобы получить кубик утки.
    .suffix = Обёрнутый

ent-GoatCubeWrapped = кубик козла
    .desc = Разверните его, чтобы получить кубик козла.
    .suffix = Обёрнутый

ent-PigCubeWrapped = свинья-куб
    .desc = Разверните его, чтобы получить свинью-куб.
    .suffix = Обёртка

ent-CowCubeWrapped = коровьи кубики
    .desc = Разверните, чтобы получить коровьи кубики.
    .suffix = Обёрнутые
