ent-PaperPirateBountyManifest = напоминание о награде пирата
    .desc = Маленький свиток, напоминающий о награде, за которую вы согласились устроить пиратскую охоту. Как он испачкан?

ent-BoxFolderClipboardPal = Клипборд PAL
    .desc = Инструмент выбора для мастера бюрократии.

ent-BoxFolderPalGreen = Папка PAL
    .desc = Папка для хранения важных форм TSF.
    .suffix = Зелёная

ent-BoxFolderPalBrown = Папка PAL
    .desc = Папка для хранения важных форм TSF.
    .suffix = Коричневая

ent-PaperDeadDropHint = подозрительная записка
    .desc = Свороченная бумажка с нацарапанным на ней. Кажется, её написали поспешно.

ent-PaperDeadDropFax = подозрительный факс
    .desc = Лист с размытым, кривым текстом. Кажется, его скопировали поспешно.
