ent-MedicalTrackingImplant = медицинский имплант слежения
    .desc = Этот имплант содержит устройство слежения для медицинского радиоканала.

ent-FreelanceTrackingImplant = имплантируемый навигатор наёмника
    .desc = Этот имплант содержит монитор слежения для радиоканала Наёмника.

ent-DeathAcidifierImplantNF = имплантируемый агрессивный компонент
    .desc = Этот имплант плавит пользователя и его оборудование при смерти.

ent-GibAcidifierImplantNF = имплантированный ацидификатор
    .desc = Этот имплант плавит пользователя и его оборудование при разрушении.

ent-BibleUserImplant = имплантируемый символ веры
    .desc = Этот имплант связывает пользователя со богами.

ent-MimePowersImplant = имплантируемый клятвенный обет мима
    .desc = Этот имплант позволяет пользователю совершить клятву мима.

ent-RedLightImplant = световой имплантат (красный)
    .desc = Этот имплантат излучает свет от кожи пользователя при активации.

ent-DissonantWhispersImplant = имплантированные диссонирующие шепоты
    .desc = Этот имплант позволяет пользователю излучать диссонирующие шепоты.

ent-RadioImplantFreelance = свободный радиоимплант
    .desc = Этот имплант предоставляет доступ к каналу Фриланс без гарнитуры.
