ent-ClothingOuterHardsuitTrauma = боевая форма Отделения по чрезвычайным ситуациям T-23
    .desc = Стандартная боевая форма для Отделения по чрезвычайным ситуациям. В шлеме встроена ограниченная система сканирования массы.

ent-ClothingOuterHardsuitTraumaLeader = боевая медицинская система T-53 таскост
    .desc = Разработана для эвакуации пациентов с критическими повреждениями в условиях активного огня. Это стандартное снаряжение капитана Отделения Боевой Медицины, оснащённого тяжёлой броней и интегрированным сканером масс на дальней дистанции.
