ent-ClothingOuterHardsuitUIEnforcer = Боевая тактическая куртка U.I ENFORCER
    .desc = Прославленная как одна из самых надежных боевых тактических курток, которые предлагает Черный рынок, разработана Ullman Industries. "Экран отображения информации продается отдельно!"

ent-ClothingOuterHardsuitUIEnforcerMKII = Боевая каска U.I ENFORCER MKII
    .desc = Основанная на известном дизайне MKI с учетом универсальности. Это боевая каска верхнего уровня от Ullman Industries. Независимо от того, убегаете ли вы от федералов, устраняете конкурентов или служите вашим корпоративным хозяевам, это чудо инженерного дела обеспечит выполнение задачи.

ent-ClothingOuterHardsuitUllmanEngineer = Адаптивный скафандр инженера УИ
    .desc = Защитный скафандр, используемый специалистами черного рынка в инженерных делах. Разработанной компанией Ullman Industries.

ent-ClothingOuterHardsuitUIPilot = Космический скафандр пилота U.I
    .desc = Скафандр, созданный для пилотов черного рынка. Разработано компанией Ullman Industries

ent-ClothingOuterHardsuitUIDirector = Экспериментальный шлем-костюм U.I VK-1
    .desc = Лучший персональный шлем-костюм Феликса Уллмана. Предупреждающая надпись, выгравированная на нагруднике, гласит: «Кража этого костюма имеет высокую вероятность смерти! Серьезно, я вас найду. Вы умрёте.»
