ent-ClothingOuterHardsuitUsspL27 = Тактический костюм USSP L-27
    .desc = Стандартный боевой костюм для операций морской пехоты USSP.

ent-ClothingOuterHardsuitUsspL10 = Световой костюм USSP L-10
    .desc = Старая модель боевого костюма USSP, которая все ещё используется на передовой.

ent-ClothingOuterHardsuitUsspL10A = Световой костюм USSP L-10-A
    .desc = Старая модель боевого костюма USSP, который все еще используется на передовой.

ent-ClothingOuterHardsuitUsspM10 = Разведывательный костюм USSP M-10
    .desc = Новый прототип боевого костюма, созданный на базе старого L-10. В шлеме встроена интегрированная массовая сканерная система.

ent-ClothingOuterHardsuitUsspL30 = USSP L-30 морской комиссар, парадная шлемо-броня.
    .desc = Высоко декорированная шлемо-броня с улучшенной подвижностью и более легкими бронепластинами высокого качества для быстрого выполнения приказов на передовой. (или не потеть на параде)

ent-ClothingOuterHardsuitOfficerCombat = USSP UF-16 "Военком" тактический комбинезон комиссара
    .desc = Разработан предприятиями объединения для использования членами комиссариата на передовой. Оборудован усиленной броней для повышения выживаемости, позволяя командирам продолжать давать приказы даже под тяжелым огнём.
