ent-PowerCellIRSMG = Батарея ПП
    .desc = Военная батарея, совместимая с лазерами шкалы ПП.
    .suffix = Полная

ent-PowerCellXraySMG = батарея рентгеновского ПП
    .desc = Военная батарея, совместимая с лазерами ПП масштаба SMG, выстреливающими рентгеновским излучением.
    .suffix = Полная

ent-PowerCellOverchargedSMG = разогнанная батарея ПП
    .desc = Военная батарея, совместимая с лазерами ПП-шкалы, которая была разогнана.
    .suffix = Полная

ent-PowerCellPulseSMG = импульсная батарея ПП
    .desc = Военная батарея, совместимая с лазерами шкалы ПП, стреляющая импульсными лучами.
    .suffix = Полная

ent-PowerCellIRSniper = батарея снайпера
    .desc = Военная батарея, совместимая с лазерными снайперскими винтовками.
    .suffix = Полная

ent-PowerCellXraySniper = батарея для ружья икс-лучей
    .desc = Военная батарея, совместимая с лазерными снайперскими винтовками, стреляющими икс-лучами.
    .suffix = Полная

ent-PowerCellOverchargedSniper = разогнанная снайперская батарея
    .desc = Военная батарея, совместимая с лазерными снайперскими винтовками, которая была разогнана.
    .suffix = Полная

ent-PowerCellPulseSniper = импульсная батарея снайперского типа
    .desc = Военная батарея, совместимая с лазерными снайперскими винтовками, стреляющая импульсными лучами.
    .suffix = Полная

ent-PowerCellIRRevolver = батарея револьвера
    .desc = Военная батарея, совместимая с лазерными револьверами.
    .suffix = Полная

ent-PowerCellXrayRevolver = батарея рентгеновского револьвера
    .desc = Военная батарея, совместимая с лазерными револьверами, стреляющая рентгеновским излучением.
    .suffix = Полная

ent-PowerCellOverchargedRevolver = разогнанная батарея револьвера
    .desc = Военная батарея, совместимая с лазерными револьверами, которая была разогнана.
    .suffix = Полная

ent-PowerCellPulseRevolver = импульсная батарея пистолета
    .desc = Военная батарея, совместимая с лазерными пистолетами, стреляющая импульсными лучами.
    .suffix = Полная

ent-MilitaryPowerCellLMG = Батарея ПП
    .desc = Автомобильная батарея, совместимая с лазерным пулеметом, можно прикрепить к рюкзаку-источнику заряда.
