ent-ClothingHelmetCoverCCEBase = Крышка шлема CCE (базовая)
    .desc = Крышка камуфляжного шлема CCE центральной европейской модификации для ваших тактических потребностей или для крепления дополнительных элементов.

ent-ClothingHelmetCoverCCEDesert = Крышка шлема CCE (пустыня)
    .desc = Крышка пустынного камуфляжного шлема CCE центральной европейской камуфляжной системы для ваших тактических нужд или чтобы закрепить дополнительные элементы.

ent-ClothingHelmetCoverRedDigital = красная цифровая каска
    .desc = Красная цифровая камуфляжная каска для ваших тактических нужд или чтобы крепить дополнительные устройства.

ent-ClothingHelmetCoverHelmetMount = крепление для шлема
    .desc = Простое крепление для шлема, чтобы прикрепить что-либо к шлему.

ent-ClothingHelmetCoverBlack = черная каска
    .desc = Окрашенная каска для ваших тактических нужд или чтобы крепить дополнительные элементы.

ent-ClothingHelmetCoverTan = капюшон бронежилета
    .desc = Окрашенный капюшон бронежилета для ваших тактических потребностей или чтобы крепить дополнительные элементы.

ent-ClothingHelmetCoverRangerGreen = зеленый ковер для шлема рейнджера
    .desc = Цветной ковер для шлема для ваших тактических потребностей в одежде или чтобы закрепить дополнительные элементы.

ent-ClothingHelmetCoverOlive = оливковая каска
    .desc = Окрашенная каска для ваших тактических нужд или чтобы крепить дополнительные элементы.

ent-ClothingHelmetCoverWhite = белый накладной шлем
    .desc = Раскрашенная накладка для шлема, необходимая для тактического стиля или крепления дополнительных элементов.
