ent-IFFMechaBlueSquare = Синий импульсный сигнализатор меха КВАДРАТ
    .desc = Дешевый импульсный сигнализатор, прикрепленный к мехам, чтобы излучать определённый радиолокационный сигнал. Делает подавление сигнала бесполезным.
    .suffix = Оружие меха, ИМС

ent-IFFMechaBlueCircle = Синий импульсный сигнализатор меха КРУГ
    .desc = Дешевый импульсный сигнализатор, прикреплённый к мехам, чтобы излучать определённый радиосигнал. Делает подавление сигнала бесполезным.
    .suffix = Оружие меха, ИМС

ent-IFFMechaBlueTriangle = Синий импульсный сигнализатор меха ТРЕУГОЛЬНИК
    .desc = Дешевый импульсный сигнализатор, крепящийся к мехам для создания определённого радиолокационного сигнала. Делает подавление сигнала бесполезным.
    .suffix = Оружие меха, ИМС

ent-IFFMechaRedSquare = Красный импульсный световой сигнал меха IFF КВАДРАТНЫЙ
    .desc = Дешевый импульсный световой сигнал, крепящийся к мехам для создания определённого радиолокационного сигнала. Делает подавление сигнала бесполезным.
    .suffix = Оружие меха, IFF

ent-IFFMechaRedCircle = Красный импульсный сигнализатор меха CIRCLE
    .desc = Дешевый импульсный сигнализатор, крепящийся к мехам для создания определённого радиолокационного сигнала. Делает подавление сигнала бесполезным.
    .suffix = Оружие меха, IFF

ent-IFFMechaRedTriangle = Красный импульсный световой маяк боевого робота ТРЕУГОЛЬНИК
    .desc = Дешевый импульсный световой маяк, крепящийся к боевым роботам для создания определённого радиолокационного сигнала. Делает подавление сигнала бесполезным.
    .suffix = Оружие робота, ИМС

ent-IFFMechaYellowSquare = Желтый импульсный сигнализатор меха КВАДРАТ
    .desc = Дешевый импульсный сигнализатор, прикрепленный к мехам, чтобы излучать определённый радиосигнал. Делает подавление сигнала бесполезным.
    .suffix = Оружие меха, ИМС

ent-IFFMechaYellowCircle = Желтый импульсный световой маяк бота КРУГ
    .desc = Дешевый импульсный маяк, крепящийся к ботам для создания определённого радиолокационного сигнала. Делает подавление сигнала бесполезным.
    .suffix = Оружие бота, ИМС

ent-IFFMechaYellowTriangle = Желтый импульсный сигнализатор меха ТРЕУГОЛЬНИК
    .desc = Дешевый импульсный сигнализатор, крепящийся к мехам для создания определённого радиолокационного сигнала. Делает подавление сигнала бесполезным.
    .suffix = Оружие меха, ИМС

ent-IFFMechaGreenSquare = Зеленый импульсный световой сигнал меха IFF КВАДРАТ
    .desc = Дешевый импульсный световой сигнал, прикрепленный к мехам, чтобы излучать определённый радиолокационный сигнал. Делает подавление сигнала бесполезным.
    .suffix = Оружие меха, IFF

ent-IFFMechaGreenCircle = Зеленый импульсный сигнализатор IFF меха КРУГ
    .desc = Дешевый импульсный сигнализатор, крепящийся к мехам для создания определённого радиоэхолокационного сигнала. Делает подавление сигнала бесполезным.
    .suffix = Оружие меха, IFF

ent-IFFMechaGreenTriangle = Зелёный импульсный сигнализатор меха ТРЕУГОЛЬНИК
    .desc = Дешёвый импульсный сигнализатор, крепящийся к мехам для создания определённого радиолокационного сигнала. Делает подавление сигнала бесполезным.
    .suffix = Оружие меха, ИМС
