ent-BaseChimeraOrgan = орган химеры

ent-OrganChimeraStomach = желудок кимеры
    .desc = Странный орган, который служит центром метаболизма кимеры.

ent-OrganChimeraBrain = мозг химеры
    .desc = Сердце роста химеры.

ent-OrganChimeraLiver = железа пики чимеры
    .desc = Занимает место печени в теле и перенаправляется для выращивания костяных шипов вместо неё.

ent-OrganChimeraHeart = сердце химеры

ent-OrganChimeraLungs = феромонный стержень химеры
    .desc = Распространяет феромоны, позволяя общаться с другими химерами посредством разумного кластера. Также служит лёгкими для паразита.
