ent-OrganProtogenBrain = мозг
    .desc = Источник невероятного, бесконечного интеллекта. 01001000 01101111 01101110 01101011 00101110

ent-OrganProtogenEyes = глаза
    .desc = Излучает светодиодное освещение, чтобы напоминать глаза.

ent-OrganProtogenTongue = язык
    .desc = Мягкая мышца, находящаяся внутри рта Протогена, где бы он ни был.

ent-OrganProtogenAppendix = аппендикс

ent-OrganProtogenEars = уши
    .desc = Позволяет протогену обрабатывать звук. И слушать свои любимые треки в стиле техно.

ent-OrganProtogenLungs = лёгкие
    .desc = Фильтруют кислород из атмосферы, который затем отправляется в кровоток для использования в качестве переносчика электронов. Бог знает, как вообще дышит Протоген.

ent-OrganProtogenHeart = сердце
    .desc = Даже самое бездушное, основанные на технологии сердце однажды было живо.

ent-OrganProtogenStomach = желудок
    .desc = Отвратительно. Это трудно переварить.

ent-OrganProtogenLiver = печень
    .desc = Предложение пары: ферментированные оперативные память и диски процессора.

ent-OrganProtogenKidneys = почки
    .desc = Фильтрует токсины и компьютерные вирусы из крови.
