ent-EnergySwordWelder = энергетический меч сварщика
    .desc = Грубо преобразованный из сварочного аппарата, этот энергетический меч издает нестабильное пламя. Выглядит будто вот-вот развалится.

ent-EnergySwordWelderIndustrial = энергетический меч-сварочный

ent-EnergySwordWelderExperimental = энергетический меч сварщика
    .desc = Очень громкий и опасный меч с лучом из чистого концентрированного плазмы. Режет неохранимых целей как масло.

ent-UnfinishedWelderSword = незаконченный молото-модифицированный меч
    .desc = Грубая сборка деталей, которая слабо напоминает оружие. Полностью нефункционально.

ent-UnfinishedWelderSwordIndustrial = незаконченный промышленный сварочный меч

ent-UnfinishedWelderSwordExperimental = незаконченный экспериментальный сварочный меч
