ent-ShipRailgunProjectile = Снаряд M381 CHARON 280 мм 26,5 кг

ent-CharonSlugAmmo = M381 CHARON 280мм 26,5кг снарядный картридж
    .desc = Универсальный пакет, содержащий плазменный газ для ионизации в линейном ускорителе и сам снаряд.

ent-ShipRailgunProjectileSubnuclear = M381 CHARON 280мм 26,5 кг снаряд

ent-CharonSubnuclearSlugAmmo = M381 CHARON 280мм 26,5кг субнуклеарный снаряд
    .desc = Универсальный пакет, содержащий плазменный газ для ионизации в линейном ускорителе и сам снаряд. Этот снаряд несёт субнуклеарную боеголовку.
