ent-WeaponTurretTarnyx = ADBX-31 ТАРНИКС 150-мм ПУСК. ЭМП ПУСК. ВОЗДУХ
    .desc = Тяжёлый ЭМП пушка, изготовленная компанией Аферион Динамикс, предназначенная для отключения больших участков вражеских кораблей одним мощным выстрелом. Эффективна в асимметричном бою. Может быть удалённо активирована или подключена к ГКС.
    .suffix = Станция, Перезарядка боеприпасов, ЭМП

ent-WeaponTurretTarnyxReload = ADBX-31 ТАРНИКС 150-мм ПВО
    .desc = Тяжёлый ПВО, созданный компанией Аферион Дайнакс, предназначенное для отключения больших участков вражеских кораблей одним мощным выстрелом. Эффективно в асимметричном бою. Может быть удалённо активирован или подключён к ГКС.
    .suffix = Корабль, ручная перезарядка
